{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "]": 58,
      "_": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "~": 86,
      "­": 87,
      "·": 88,
      "º": 89,
      "¼": 90,
      "½": 91,
      "Ô": 92,
      "à": 93,
      "á": 94,
      "â": 95,
      "é": 96,
      "ê": 97,
      "í": 98,
      "ò": 99,
      "ó": 100,
      "ô": 101,
      "ü": 102,
      "ý": 103,
      "ă": 104,
      "Đ": 105,
      "đ": 106,
      "ũ": 107,
      "ơ": 108,
      "ư": 109,
      "̀": 110,
      "ກ": 111,
      "ຂ": 112,
      "ຄ": 113,
      "ງ": 114,
      "ຈ": 115,
      "ຊ": 116,
      "ຍ": 117,
      "ດ": 118,
      "ຕ": 119,
      "ຖ": 120,
      "ທ": 121,
      "ນ": 122,
      "ບ": 123,
      "ປ": 124,
      "ຜ": 125,
      "ຝ": 126,
      "ພ": 127,
      "ຟ": 128,
      "ມ": 129,
      "ຢ": 130,
      "ຣ": 131,
      "ລ": 132,
      "ວ": 133,
      "ສ": 134,
      "ຫ": 135,
      "ອ": 136,
      "ຮ": 137,
      "ຯ": 138,
      "ະ": 139,
      "ັ": 140,
      "າ": 141,
      "ຳ": 142,
      "ິ": 143,
      "ີ": 144,
      "ຶ": 145,
      "ື": 146,
      "ຸ": 147,
      "ູ": 148,
      "ົ": 149,
      "ຼ": 150,
      "ຽ": 151,
      "ເ": 152,
      "ແ": 153,
      "ໂ": 154,
      "ໃ": 155,
      "ໄ": 156,
      "ໆ": 157,
      "່": 158,
      "້": 159,
      "໊": 160,
      "໋": 161,
      "໌": 162,
      "ໍ": 163,
      "ໜ": 164,
      "ໝ": 165,
      "ạ": 166,
      "Ả": 167,
      "ả": 168,
      "ấ": 169,
      "ầ": 170,
      "ẩ": 171,
      "ậ": 172,
      "ặ": 173,
      "ế": 174,
      "ề": 175,
      "ể": 176,
      "ễ": 177,
      "ệ": 178,
      "ị": 179,
      "ố": 180,
      "ồ": 181,
      "ổ": 182,
      "ộ": 183,
      "ớ": 184,
      "ủ": 185,
      "ứ": 186,
      "​": 187,
      "–": 188,
      "’": 189,
      "“": 190,
      "”": 191,
      "…": 192,
      "₤": 193,
      "€": 194,
      "﻿": 195,
      "ານ": 196,
      "ັນ": 197,
      "ປະ": 198,
      "ການ": 199,
      "ອງ": 200,
      "່າ": 201,
      "ລະ": 202,
      "ັດ": 203,
      "າມ": 204,
      "20": 205,
      "ັບ": 206,
      "ໃນ": 207,
      "ດ້": 208,
      "້າ": 209,
      "້ນ": 210,
      "ທີ": 211,
      "ປີ": 212,
      "ສະ": 213,
      "່ງ": 214,
      "າຍ": 215,
      "າດ": 216,
      "ບັນ": 217,
      "ິດ": 218,
      "ົນ": 219,
      "ໄດ້": 220,
      "ຫວ": 221,
      "ຂອງ": 222,
      "ື່": 223,
      "ແລະ": 224,
      "201": 225,
      "ອນ": 226,
      "ົງ": 227,
      "ພາ": 228,
      "່ນ": 229,
      "ນາມ": 230,
      "ຽດ": 231,
      "ເທ": 232,
      "ຫວຽດ": 233,
      "ມີ": 234,
      "່ວ": 235,
      "ັງ": 236,
      "ວ່າ": 237,
      "ທີ່": 238,
      "ັກ": 239,
      "ແມ": 240,
      "ເລ": 241,
      "ອກ": 242,
      "ໃຫ": 243,
      "00": 244,
      "່ານ": 245,
      "ເມ": 246,
      "້ງ": 247,
      "ື່ອ": 248,
      "ຸດ": 249,
      "ແມ່ນ": 250,
      "່າງ": 251,
      "ເທດ": 252,
      "ູ່": 253,
      "ັ້ນ": 254,
      "າກ": 255,
      "ຫວຽດນາມ": 256,
      "ຖະ": 257,
      "ິນ": 258,
      "ເພ": 259,
      "ດາ": 260,
      "ທະ": 261,
      "າງ": 262,
      "ເຂ": 263,
      "ັ້ງ": 264,
      "ຫຼ": 265,
      "ໍ່": 266,
      "ວັນ": 267,
      "ມາ": 268,
      "ກັບ": 269,
      "ອບ": 270,
      "ເປ": 271,
      "ຢູ່": 272,
      "ເສ": 273,
      "ົ້າ": 274,
      "ອາ": 275,
      "ລັດ": 276,
      "ແຕ": 277,
      "ທ່ານ": 278,
      "ື້": 279,
      "ົດ": 280,
      "ນີ": 281,
      "ໃຫ້": 282,
      "ເປັນ": 283,
      "ກ່": 284,
      "​​": 285,
      "ລົງ": 286,
      "ກິດ": 287,
      "ຽນ": 288,
      "ແຫ": 289,
      "ນະ": 290,
      "ຮັບ": 291,
      "ູ້": 292,
      "ອດ": 293,
      "່ມ": 294,
      "ຄວ": 295,
      "ພາບ": 296,
      "ສາ": 297,
      "ຕີ": 298,
      "ແຕ່": 299,
      "ລິ": 300,
      "ລ້": 301,
      "ລຸ": 302,
      "ຂຶ": 303,
      "ວນ": 304,
      "ຂຶ້ນ": 305,
      "ຽວ": 306,
      "ເດ": 307,
      "US": 308,
      "ນາ": 309,
      "ນັ້ນ": 310,
      "ົວ": 311,
      "ແຫ່ງ": 312,
      "USD": 313,
      "ິງ": 314,
      "ອອກ": 315,
      "ວຍ": 316,
      "ບັນດາ": 317,
      "ຈະ": 318,
      "ົກ": 319,
      "ຄວາມ": 320,
      "ຄົນ": 321,
      "ເກ": 322,
      "ຕັ້ງ": 323,
      "ລາ": 324,
      "ເສດ": 325,
      "ຸມ": 326,
      "ຈຳ": 327,
      "ດ້ວຍ": 328,
      "ຕິ": 329,
      "ຕື້": 330,
      "ີ່ມ": 331,
      "ທິ": 332,
      "ເມື່ອ": 333,
      "ສົ": 334,
      "ເຊ": 335,
      "້າງ": 336,
      "ກຳ": 337,
      "ເຂົ້າ": 338,
      "ເງ": 339,
      "ຫລ": 340,
      "ູນ": 341,
      "ທຶ": 342,
      "ໄລ": 343,
      "ຊາ": 344,
      "ືອນ": 345,
      "ຕາ": 346,
      "ຢ່າງ": 347,
      "ດັບ": 348,
      "ທຶນ": 349,
      "ດີ": 350,
      "ກາ": 351,
      "ມານ": 352,
      "ົບ": 353,
      "ກວ່າ": 354,
      "ບໍ": 355,
      "ເພີ່ມ": 356,
      "ເງິນ": 357,
      "ໝາຍ": 358,
      "ສ້າງ": 359,
      "ນີ້": 360,
      "ງານ": 361,
      "ເດືອນ": 362,
      "ຮ່ວ": 363,
      "ວມ": 364,
      "ຊາດ": 365,
      "ປະເທດ": 366,
      "້ອງ": 367,
      "ຊຸມ": 368,
      "ສຳ": 369,
      "ຮ່ວມ": 370,
      "ກະ": 371,
      "19": 372,
      "ບັນລຸ": 373,
      "ກອງ": 374,
      "ຫະ": 375,
      "an": 376,
      "ກັນ": 377,
      "ຍະ": 378,
      "ວິ": 379,
      "ຊີ": 380,
      "ເຖ": 381,
      "ຜູ້": 382,
      "ົມ": 383,
      "ເຖິງ": 384,
      "ໂຕ": 385,
      "ໂລ": 386,
      "ຈາກ": 387,
      "ເຈ": 388,
      "ນວນ": 389,
      "ເອ": 390,
      "ພັນ": 391,
      "ຽງ": 392,
      "ມະ": 393,
      "ກ່ຽວ": 394,
      "000": 395,
      "ຄ້າ": 396,
      "ຍາ": 397,
      "ົາ": 398,
      "ສ່": 399,
      "ເພື່ອ": 400,
      "ເຂດ": 401,
      "ເຫ": 402,
      "ທານ": 403,
      "ລັດຖະ": 404,
      "ຕະ": 405,
      "ິກ": 406,
      "ຄື": 407,
      "ົ້ນ": 408,
      "10": 409,
      "ເຮ": 410,
      "ຸກ": 411,
      "ຖື": 412,
      "ທຳ": 413,
      "ນຳ": 414,
      "ຂະ": 415,
      "ໃສ່": 416,
      "ເຕີ": 417,
      "ຕາມ": 418,
      "ຄັ້ງ": 419,
      "ລ້ານ": 420,
      "on": 421,
      "ບັດ": 422,
      "ວງ": 423,
      "ເວ": 424,
      "ຮອດ": 425,
      "ຄະ": 426,
      "ສົ່ງ": 427,
      "ສຸດ": 428,
      "ຜົນ": 429,
      "ຽບ": 430,
      "in": 431,
      "ູງ": 432,
      "ປະທານ": 433,
      "ຫາ": 434,
      "ຖະກິດ": 435,
      "ຈຸ": 436,
      "ໂລກ": 437,
      "ເສດຖະກິດ": 438,
      "ຕໍ່": 439,
      "2020": 440,
      "ຄາດ": 441,
      "ເຄ": 442,
      "ຊົນ": 443,
      "ີນ": 444,
      "ັ່ງ": 445,
      "ໂດ": 446,
      "ື້ນ": 447,
      "ຫນ": 448,
      "ຍອດ": 449,
      "ປະມານ": 450,
      "ໂຄ": 451,
      "ລະດັບ": 452,
      "ບໍ່": 453,
      "ສູງ": 454,
      "່ວນ": 455,
      "ຖານ": 456,
      "ທາງ": 457,
      "ິ່ງ": 458,
      "ໄລຍະ": 459,
      "ນັກ": 460,
      "ກໍ່": 461,
      "ສ່ວນ": 462,
      "ພັດ": 463,
      "້ອ": 464,
      "ທຽບ": 465,
      "ຍ່": 466,
      "ພະ": 467,
      "ປະຊຸມ": 468,
      "2016": 469,
      "ປະກ": 470,
      "ໂຄງ": 471,
      "2017": 472,
      "ຈຳນວນ": 473,
      "er": 474,
      "ເລື": 475,
      "ືອບ": 476,
      "ສັນ": 477,
      "ມົນ": 478,
      "ຕ່າງ": 479,
      "ໜ້າ": 480,
      "ຜ່ານ": 481,
      "່າຍ": 482,
      "ເຕີບ": 483,
      "ໄປ": 484,
      "ເລືອກ": 485,
      "ພິ": 486,
      "ແຜ": 487,
      "ຶ່ງ": 488,
      "ໃຫຍ່": 489,
      "ພື້ນ": 490,
      "ຍັງ": 491,
      "ອີ": 492,
      "ຕົ້ນ": 493,
      "ນັບ": 494,
      "ສິດ": 495,
      "ມື": 496,
      "ຖືກ": 497,
      "ດຳ": 498,
      "ພາຍ": 499,
      "ຄົມ": 500,
      "200": 501,
      "ສະພາ": 502,
      "DP": 503,
      "ກໍ": 504,
      "ພັກ": 505,
      "່າວ": 506,
      "ເກືອບ": 507,
      "ໂດຍ": 508,
      "ຈັດ": 509,
      "ືອງ": 510,
      "GDP": 511,
      "ວັດ": 512,
      "ແລ້": 513,
      "ແລ້ວ": 514,
      "ລາຍ": 515,
      "ເນ": 516,
      "ar": 517,
      "ໍ້": 518,
      "ຊິກ": 519,
      "ຊ້": 520,
      "ແຂ": 521,
      "ລົງທຶນ": 522,
      "ປະຕິ": 523,
      "ຫວ່າງ": 524,
      "al": 525,
      "ບົດ": 526,
      "ົ່ວ": 527,
      "ສັງ": 528,
      "ສິນ": 529,
      "ວາງ": 530,
      "ອັດ": 531,
      "ພຽງ": 532,
      "ວົງ": 533,
      "ທະນາ": 534,
      "ົ່າ": 535,
      "%.": 536,
      "30": 537,
      "ຊຽນ": 538,
      "າທິ": 539,
      "ແກ່": 540,
      "ື່ອງ": 541,
      "ທັງ": 542,
      "2015": 543,
      "11": 544,
      "ຂໍ້": 545,
      "ດ້ານ": 546,
      "ືນ": 547,
      "12": 548,
      "ນ້": 549,
      "ເນີ": 550,
      "ຮງ": 551,
      "ປ່": 552,
      "ຫຍ": 553,
      "ອັນ": 554,
      "ປະຈຸ": 555,
      "ໃຊ້": 556,
      "ບໍດີ": 557,
      "or": 558,
      "ເນີນ": 559,
      "ແຜນ": 560,
      "2018": 561,
      "ລິດ": 562,
      "ເຫັນ": 563,
      "ທົ່ວ": 564,
      "ເມືອງ": 565,
      "ພາກ": 566,
      "ມົນຕີ": 567,
      "ປະຊາ": 568,
      "່ວາ": 569,
      "ປະກອບ": 570,
      "ເຮັດ": 571,
      "am": 572,
      "ປະທານາທິ": 573,
      "ຜະ": 574,
      "ູດ": 575,
      "ລັດຖະມົນຕີ": 576,
      "ຍົກ": 577,
      "ປະທານາທິບໍດີ": 578,
      "ເອົາ": 579,
      "ຫຼາຍ": 580,
      "ບານ": 581,
      "ໃນປີ": 582,
      "ຽມ": 583,
      "ກ່ວາ": 584,
      "້າຍ": 585,
      "ວັນທີ": 586,
      "ໃຈ": 587,
      "ຕົວ": 588,
      "ມາດ": 589,
      "ຕ້ອງ": 590,
      "ໝ່": 591,
      "ພັດທະນາ": 592,
      "້ອມ": 593,
      "ພົວ": 594,
      "້ານ": 595,
      "ສາດ": 596,
      "ບໍລິ": 597,
      "ໃໝ່": 598,
      "ື່ອນ": 599,
      "ຽກ": 600,
      "ເຈົ້າ": 601,
      "2012": 602,
      "ກາຍ": 603,
      "ຝ່າຍ": 604,
      "ຄຳ": 605,
      "ລວມ": 606,
      "ກ່ຽວກັບ": 607,
      "ລິກາ": 608,
      "ຫົວ": 609,
      "ປະຕິບັດ": 610,
      "2013": 611,
      "50": 612,
      "en": 613,
      "ມູນ": 614,
      "ອົງ": 615,
      "ກົດ": 616,
      "ຫງ": 617,
      "ຸນ": 618,
      "ເວລາ": 619,
      "ອາເມ": 620,
      "13": 621,
      "ແດ": 622,
      "ໂຄງການ": 623,
      "ບາດ": 624,
      "et": 625,
      "ອາເມລິກາ": 626,
      "ີດ": 627,
      "%,": 628,
      "ຸ່ມ": 629,
      "ພ້ອມ": 630,
      "ແຮງ": 631,
      "ກາງ": 632,
      "ໄດ້ຮັບ": 633,
      "ທ່": 634,
      "ປາ": 635,
      "ຊະ": 636,
      "2014": 637,
      "ກ່ອນ": 638,
      "ແນ": 639,
      "el": 640,
      "ຈີນ": 641,
      "ລີ": 642,
      "ສື": 643,
      "ສະມາ": 644,
      "ເຕີບໂຕ": 645,
      "ຄ່າ": 646,
      "ຊຸດ": 647,
      "ືອ": 648,
      "EC": 649,
      "ກອງປະຊຸມ": 650,
      "ອະ": 651,
      "ວກ": 652,
      "ເຊິ່ງ": 653,
      "ສາມ": 654,
      "ຫານ": 655,
      "ເທົ່າ": 656,
      "ກ່າວ": 657,
      "ເພີ່ມຂຶ້ນ": 658,
      "21": 659,
      "ອິດ": 660,
      "ລະຫວ່າງ": 661,
      "ແຂວງ": 662,
      "ຄອນ": 663,
      "ລັງ": 664,
      "ພວມ": 665,
      "15": 666,
      "ທຸກ": 667,
      "ແບ": 668,
      "ov": 669,
      "່ວຍ": 670,
      "ເຊຍ": 671,
      "ວາ": 672,
      "ສານ": 673,
      "AP": 674,
      "ສັດ": 675,
      "ນາຍ": 676,
      "ວຽນ": 677,
      "ຜະລິດ": 678,
      "ຕົກ": 679,
      "ຊາວ": 680,
      "ຍາກ": 681,
      "ນ້ຳ": 682,
      "ແກ": 683,
      "ສະໜ": 684,
      "ຄັນ": 685,
      "ຮູ້": 686,
      "ຢືນ": 687,
      "ື້ອ": 688,
      "Tr": 689,
      "ສາຫະ": 690,
      "ສະມາຊິກ": 691,
      "25": 692,
      "ກວມ": 693,
      "ຂັ້ນ": 694,
      "ວຽກ": 695,
      "ໄຫວ": 696,
      "ເຄື່ອນ": 697,
      "ສັນຍາ": 698,
      "ຫລາຍ": 699,
      "ອັດຕາ": 700,
      "ທາ": 701,
      "້ອນ": 702,
      "st": 703,
      "ີ້": 704,
      "ປຸ": 705,
      "ເອີ": 706,
      "18": 707,
      "ຮອງ": 708,
      "ຄາ": 709,
      "ເຫຼ": 710,
      "ສະຫະ": 711,
      "ຫຼັງ": 712,
      "ອາຊຽນ": 713,
      "ດັ່ງ": 714,
      "ໝັ້ນ": 715,
      "ຶກ": 716,
      "ໝາກ": 717,
      "ຢ້": 718,
      "ົ່ງ": 719,
      "ພື້ນຖານ": 720,
      "ສູນ": 721,
      "ຈຸດ": 722,
      "ວິດ": 723,
      "ສີ": 724,
      "ື່ນ": 725,
      "ເລັດ": 726,
      "APEC": 727,
      "14": 728,
      "ມັນ": 729,
      "ລົບ": 730,
      "ເຫດ": 731,
      "mp": 732,
      "ຄະນະ": 733,
      "ວດ": 734,
      "ສອງ": 735,
      "ັ່ນ": 736,
      "ເຕ": 737,
      "ພົວພັນ": 738,
      "ຢ້ຽມ": 739,
      "ຢາມ": 740,
      "ອາຍ": 741,
      "ເທື່ອ": 742,
      ").": 743,
      "2011": 744,
      "ຊ່ວຍ": 745,
      "ປ່ຽນ": 746,
      "ລັບ": 747,
      "ຫງວຽນ": 748,
      "ກຸ່ມ": 749,
      "ເອກ": 750,
      "ສິ": 751,
      "ອຍ": 752,
      "Tru": 753,
      "ສາກ": 754,
      "ແທ": 755,
      "ນາຍົກ": 756,
      "ການຄ້າ": 757,
      "ສືບ": 758,
      "ເວັນ": 759,
      "ໄຂ": 760,
      "ໄຕ": 761,
      "ເລກ": 762,
      "ຈາ": 763,
      "ທ້າຍ": 764,
      "ຮັກ": 765,
      "ic": 766,
      "່ຳ": 767,
      "17": 768,
      "ເລື່ອງ": 769,
      "ສາກົນ": 770,
      "ດຽວ": 771,
      "ນົດ": 772,
      "ຄົງ": 773,
      "່ອນ": 774,
      "ຫລຸດ": 775,
      "ສົມ": 776,
      "ແດງ": 777,
      "ີມ": 778,
      "100": 779,
      "ໄລ່": 780,
      "ld": 781,
      "ີ່": 782,
      "ແໜ": 783,
      "ເມື່ອທຽບ": 784,
      "ແຜນການ": 785,
      "ນາຍົກລັດຖະມົນຕີ": 786,
      "vov": 787,
      "ປົກ": 788,
      "ຕຳ": 789,
      "Trump": 790,
      "ຫຼຸດ": 791,
      "ສົ່ງອອກ": 792,
      "ສັງຄົມ": 793,
      "ຄູ່": 794,
      "ລັດຖະບານ": 795,
      "ູບ": 796,
      "ອົງການ": 797,
      "orld": 798,
      "ໄສ": 799,
      "ເສຍ": 800,
      "ສົນ": 801,
      "ad": 802,
      "ໂຮ": 803,
      "ດົ່ງ": 804,
      "່ຍ": 805,
      "ກອນ": 806,
      "ມ່": 807,
      "ໃນການ": 808,
      "ຖິ": 809,
      "ອມ": 810,
      "ບັບ": 811,
      "້ມ": 812,
      "ນາງ": 813,
      "world": 814,
      "ຫນ້າ": 815,
      "ໃຫມ່": 816,
      "ພວກ": 817,
      "ສິ່ງ": 818,
      "ຄືນ": 819,
      "60": 820,
      "ເພາ": 821,
      "onal": 822,
      "້ອຍ": 823,
      "vovworld": 824,
      "ເພາະ": 825,
      "ແບບ": 826,
      "ter": 827,
      "ສຽງ": 828,
      "ຮອບ": 829,
      "ປະຈຸບັນ": 830,
      "ເມື່ອທຽບໃສ່": 831,
      "ຊວງ": 832,
      "ຫາກ": 833,
      "ໄດ້ຮັບການ": 834,
      "ຢູ": 835,
      "ອາຍຸ": 836,
      "ໜຶ່ງ": 837,
      "ຜ່ານມາ": 838,
      "onald": 839,
      "it": 840,
      "ທົບ": 841,
      "ອຸດ": 842,
      "ແຫຼ": 843,
      "ເຊື່ອ": 844,
      "ຄາດໝາຍ": 845,
      "2019": 846,
      "ໂຍ": 847,
      "້າວ": 848,
      "as": 849,
      "ຕິດ": 850,
      "ທູດ": 851,
      "ນິ": 852,
      "ແຫ່ງຊາດ": 853,
      "ຂົງ": 854,
      "ໃດ": 855,
      "ເນື້ອ": 856,
      "ຊຶ່ງ": 857,
      "ອາດ": 858,
      "ຫຍາຍ": 859,
      "ຮ່ວມມື": 860,
      "Donald": 861,
      "ເບ": 862,
      "199": 863,
      "ພາຍຫຼັງ": 864,
      "ຈົດ": 865,
      "ໄວ": 866,
      "ເຂົ້າຮ່ວມ": 867,
      "),": 868,
      "ຮູບ": 869,
      "ການເຕີບໂຕ": 870,
      "ຄັ້ງທີ": 871,
      "າະ": 872,
      "ຶງ": 873,
      "ລາວ": 874,
      "ຂ່າວ": 875,
      "ສະພາບ": 876,
      "ອີກ": 877,
      "500": 878,
      "ສຳຄັນ": 879,
      "ຍາດ": 880,
      "ທັນ": 881,
      "ຕ່ຳ": 882,
      "ບຽນ": 883,
      "ເກົາ": 884,
      "ຢ້ຽມຢາມ": 885,
      "ຍູ້": 886,
      "ໃນນັ້ນ": 887,
      "16": 888,
      "ທິດ": 889,
      "ູກ": 890,
      "ສິນຄ້າ": 891,
      "ສາມາດ": 892,
      "ອຳ": 893,
      "ແລ": 894,
      "ກຳນົດ": 895,
      "ac": 896,
      "ong": 897,
      "ບໍລິສັດ": 898,
      "ກົດໝາຍ": 899,
      "ກອບ": 900,
      "ພົນ": 901,
      "ສູ້": 902,
      "45": 903,
      "ຄ້": 904,
      "ຊື່": 905,
      "ຫລັງ": 906,
      "ເອກະ": 907,
      "ເລ່ຍ": 908,
      "ສຳລັບ": 909,
      "ປະຊາຊົນ": 910,
      "ol": 911,
      "ຜັນ": 912,
      "ຕ່າງປະເທດ": 913,
      "70": 914,
      "ຂ້າ": 915,
      "ຮຽນ": 916,
      "ໝົດ": 917,
      "2021": 918,
      "at": 919,
      "ບາຍ": 920,
      "ແປ": 921,
      "ຕັດ": 922,
      "ຮ່າ": 923,
      "ຊີວິດ": 924,
      "ເປີ": 925,
      "ro": 926,
      "ດູດ": 927,
      "ແຈ": 928,
      "ປະຈຳ": 929,
      "ໍາ": 930,
      "ດັ່ງກ່າວ": 931,
      "ດຳເນີນ": 932,
      "40": 933,
      "es": 934,
      "ຂາ": 935,
      "ດິນ": 936,
      "ຮ່າງ": 937,
      "im": 938,
      "ຄອບ": 939,
      "ມະນ": 940,
      "ວົງເງິນ": 941,
      "ສາຫະກິດ": 942,
      "ທະເລ": 943,
      "ຕົກລົງ": 944,
      "ສະບັບ": 945,
      "ວິສາຫະກິດ": 946,
      "ຄົວ": 947,
      "ປ້ອງ": 948,
      "ໂຕນ": 949,
      "ຂະນະ": 950,
      "ເຟ": 951,
      "ປຸງ": 952,
      "ກ້າວ": 953,
      "ກຳລັງ": 954,
      "ກົນ": 955,
      "ຍຸ": 956,
      "ດຶງ": 957,
      "ຜ່ອນ": 958,
      "ໂນ້": 959,
      "ທ່ຽວ": 960,
      "ຄິດ": 961,
      "ໄພ": 962,
      "ສປ": 963,
      "ພາບປະກອບ": 964,
      "ລາຄາ": 965,
      "ນະຄອນ": 966,
      "ໂນ້ຍ": 967,
      "il": 968,
      "ປັບ": 969,
      "197": 970,
      "and": 971,
      "80": 972,
      "un": 973,
      "ຫັນ": 974,
      "ແທນ": 975,
      "ກິ": 976,
      "ຕ້": 977,
      "ບຸກ": 978,
      "ປະກາດ": 979,
      "24": 980,
      "ອັງ": 981,
      "ແຫນ": 982,
      "ທ່ອງ": 983,
      "ແກ້": 984,
      "ເປີດ": 985,
      "ກົງ": 986,
      "ຊຸກ": 987,
      "ກະຊວງ": 988,
      "DI": 989,
      "ຫຼີ": 990,
      "ເຄື່ອງ": 991,
      "28": 992,
      "vn": 993,
      "ດົງ": 994,
      "ລັ່ງ": 995,
      "ອິນ": 996,
      "ໃຕ້": 997,
      "27": 998,
      "ໝູ່": 999,
      "​,": 1000,
      "ຄອງ": 1001,
      "ຍຸດ": 1002,
      "is": 1003,
      "ເຈລະ": 1004,
      "ທີ່ມີ": 1005,
      "ທີ່ສຸດ": 1006,
      "ທ່ານປະທານາທິບໍດີ": 1007,
      "2010": 1008,
      "FDI": 1009,
      "ທຸ": 1010,
      "ໜູນ": 1011,
      "ຂອງຫວຽດນາມ": 1012,
      "ສຳເລັດ": 1013,
      "ເຢ": 1014,
      "ໄຊ": 1015,
      "ການພົວພັນ": 1016,
      "ອຳນ": 1017,
      "id": 1018,
      "ຣີ": 1019,
      "23": 1020,
      "ວີ": 1021,
      "ຸ້ງ": 1022,
      "ແຕ່ລະ": 1023,
      "ຶກສາ": 1024,
      "ໂທ": 1025,
      "ຂະຫຍາຍ": 1026,
      "ia": 1027,
      "ຄົ້ນ": 1028,
      "ຕອນ": 1029,
      "ຈັດຕັ້ງ": 1030,
      "ແຍ": 1031,
      "ເລືອກຕັ້ງ": 1032,
      "ນັບແຕ່": 1033,
      "ເຕັກ": 1034,
      "ສະຫຼ": 1035,
      "ເພດ": 1036,
      "ເຜ": 1037,
      "ບັນລຸໄດ້": 1038,
      "ສະພາແຫ່ງຊາດ": 1039,
      "ປະກອບສ່ວນ": 1040,
      "ເລີ່ມ": 1041,
      "ສ້າງຕັ້ງ": 1042,
      "ຕົ້ນປີ": 1043,
      "ລາດ": 1044,
      "ເໜ": 1045,
      "ຕະພັນ": 1046,
      "ama": 1047,
      "26": 1048,
      "ກຳມະ": 1049,
      "ຖ້າ": 1050,
      "ພົບ": 1051,
      "ໃນໄລຍະ": 1052,
      "ເປົ້າ": 1053,
      "ອຸດສາຫະ": 1054,
      "22": 1055,
      "ເກີດ": 1056,
      "ch": 1057,
      "ທະບຽນ": 1058,
      "om": 1059,
      "ກາດ": 1060,
      "ລະບ": 1061,
      "ໃນວັນທີ": 1062,
      "ຫະກິດ": 1063,
      "ຄາດວ່າ": 1064,
      "ຮັກສາ": 1065,
      "ື່ມ": 1066,
      "ພາສີ": 1067,
      "ບັນດ": 1068,
      "ເຫດການ": 1069,
      "Ob": 1070,
      "ut": 1071,
      "ໄມ": 1072,
      "90": 1073,
      "net": 1074,
      "ປັດ": 1075,
      "ເຫຼືອ": 1076,
      "ຄອບຄົວ": 1077,
      "ຮອດປີ": 1078,
      "Obama": 1079,
      "re": 1080,
      "ຍິງ": 1081,
      "ສູ່": 1082,
      "ໃຫ້ແກ່": 1083,
      "ຍາວ": 1084,
      "ປະກັນ": 1085,
      "ແມ່": 1086,
      "ເຄື່ອນໄຫວ": 1087,
      "ເຈລະຈາ": 1088,
      "ອຸດສາຫະກຳ": 1089,
      "ba": 1090,
      "iet": 1091,
      "ຂາຍ": 1092,
      "ຣານ": 1093,
      "ປີແຫ່ງ": 1094,
      "ອາຊີ": 1095,
      "us": 1096,
      "ຄຸນ": 1097,
      "ີຍ": 1098,
      "ໝັກ": 1099,
      "ຕ່າງປະ": 1100,
      "TP": 1101,
      "ໄໝ": 1102,
      "ຂ້າພະ": 1103,
      "ot": 1104,
      "ຍີ່": 1105,
      "ຶດ": 1106,
      "ລະດ": 1107,
      "ເກົາຫຼີ": 1108,
      "Bar": 1109,
      "ຖຸ": 1110,
      "ໂນ": 1111,
      "ໄຟ": 1112,
      "ຫວັດ": 1113,
      "ອັນດັບ": 1114,
      "ອາຍຸການ": 1115,
      "ງົບ": 1116,
      "ສິງ": 1117,
      "ຕະຫຼ": 1118,
      "ທ່າ": 1119,
      "ມື້": 1120,
      "ເຫລ": 1121,
      "ຂີດ": 1122,
      "ນອກ": 1123,
      "ຄວນ": 1124,
      "ເຮັກ": 1125,
      "ໂຮ່": 1126,
      "ຂອບ": 1127,
      "ສັບ": 1128,
      "ມູນຄ່າ": 1129,
      "ແດນ": 1130,
      "ເປົ້າໝາຍ": 1131,
      "ir": 1132,
      "ສັກ": 1133,
      "ເດັ່ນ": 1134,
      "198": 1135,
      "ແຈ້ງ": 1136,
      "TPP": 1137,
      "ໂມ": 1138,
      "ຫນຶ່ງ": 1139,
      "ປຸ່ນ": 1140,
      "ພື້ນຖານເສດຖະກິດ": 1141,
      "ມາຮອດ": 1142,
      "og": 1143,
      "ຢັນ": 1144,
      "ທາງການ": 1145,
      "ພິມ": 1146,
      "ຂອງປີ": 1147,
      "ທະນະ": 1148,
      "ລວມມີ": 1149,
      "ອື່ນ": 1150,
      "ແສ": 1151,
      "ໝັ້ນຄົງ": 1152,
      "ດັດ": 1153,
      "ຟ້າ": 1154,
      "ມິດ": 1155,
      "ສົບ": 1156,
      "ສືບຕໍ່": 1157,
      "ປູ": 1158,
      "ສາຍ": 1159,
      "ລັດເຊຍ": 1160,
      "ເກາະ": 1161,
      "ສົ້ນ": 1162,
      "ໝາກຜົນ": 1163,
      "ແຫນງ": 1164,
      "ທະນະທຳ": 1165,
      "35": 1166,
      "ຍ້ອນ": 1167,
      "ອຸ": 1168,
      "ແນວ": 1169,
      "29": 1170,
      "UN": 1171,
      "han": 1172,
      "ກວ": 1173,
      "ພົ້ນ": 1174,
      "ລື": 1175,
      "ການນຳ": 1176,
      "ລະບາດ": 1177,
      "ສະຖານ": 1178,
      "ບັນຫາ": 1179,
      "ternet": 1180,
      "ກຳມະການ": 1181,
      "..": 1182,
      "ຈິງ": 1183,
      "ຊື": 1184,
      "ິບ": 1185,
      "ສະໜັບ": 1186,
      "ໂຍບາຍ": 1187,
      "AS": 1188,
      "ສຸມ": 1189,
      "ເໝ": 1190,
      "ໂຮງ": 1191,
      "ທ່ານນາຍົກລັດຖະມົນຕີ": 1192,
      "ວັດທະນະທຳ": 1193,
      "ສົນທິ": 1194,
      "ເຊື່ອມ": 1195,
      "ຊາຍ": 1196,
      "ສະໜູນ": 1197,
      "ສະແດງ": 1198,
      "ມີຄວາມ": 1199,
      "ທະຫານ": 1200,
      "ບັນດາປະເທດ": 1201,
      "ຫລາດ": 1202,
      "ພິເສດ": 1203,
      "ອຳນາດ": 1204,
      "ສະຫຼອງ": 1205,
      "ເໜີ": 1206,
      "ສະໜັບສະໜູນ": 1207,
      "uy": 1208,
      "ຈີ": 1209,
      "ລູກ": 1210,
      "ອາກ": 1211,
      "internet": 1212,
      "ຖິ່ນ": 1213,
      "ອັງກິດ": 1214,
      "CO": 1215,
      "ສອນ": 1216,
      "ໂອ": 1217,
      "ທົ່ວໂລກ": 1218,
      "ສປຊ": 1219,
      "CP": 1220,
      "ທ້ອງ": 1221,
      "ບຸນ": 1222,
      "້າມ": 1223,
      "ກ່ຽວກັບການ": 1224,
      "ຮັບຮອງ": 1225,
      "ວິທະ": 1226,
      "ສິດທິ": 1227,
      "ປັບປຸງ": 1228,
      "ul": 1229,
      "ຜິດ": 1230,
      "ດ້ວຍຍອດ": 1231,
      "ໂລກລະບາດ": 1232,
      ")-": 1233,
      "່ອງ": 1234,
      "ພາຍຫລັງ": 1235,
      "ຫຍຸ້ງ": 1236,
      "ແໜງ": 1237,
      "ພົນລະ": 1238,
      "ແສງ": 1239,
      "ລັກ": 1240,
      "ຕ່າງໆ": 1241,
      "ໂອກ": 1242,
      "ຂໍ້ຕົກລົງ": 1243,
      "ພາກພື້ນ": 1244,
      "ຊື່ງ": 1245,
      "ak": 1246,
      "ລະນະ": 1247,
      "ສຸດຍອດ": 1248,
      "ຊະນີ": 1249,
      "ມະນູນ": 1250,
      "ຊຸກຍູ້": 1251,
      "ton": 1252,
      "ກວດ": 1253,
      "ຄານ": 1254,
      "ທັບ": 1255,
      "ປີຜ່ານມາ": 1256,
      "ເສັ້ນ": 1257,
      "ເສລີ": 1258,
      "ແຫລ": 1259,
      "ຕາເວັນ": 1260,
      "ໄມ້": 1261,
      "ສົນທິສັນຍາ": 1262,
      "ໂອກາດ": 1263,
      "ບາງ": 1264,
      "ພຶດ": 1265,
      "ຮ້ອງ": 1266,
      "ລັດຖະທຳ": 1267,
      "ຕາງ": 1268,
      "ນຸ": 1269,
      "ລື່ນ": 1270,
      "ແຜ່ນ": 1271,
      "ເຜົ່າ": 1272,
      "300": 1273,
      "le": 1274,
      "ຈັກ": 1275,
      "ຍາມ": 1276,
      "ກໍ່ສ້າງ": 1277,
      "ນິວ": 1278,
      "ແປງ": 1279,
      "EU": 1280,
      "2025": 1281,
      "ເວທີ": 1282,
      "ເຮັກຕາ": 1283,
      "ຸ່ງ": 1284,
      "ທຸລະ": 1285,
      "ri": 1286,
      "ຕື່ມ": 1287,
      "ໂປ": 1288,
      "ແຕ່ວ": 1289,
      "ເງິນລົງທຶນ": 1290,
      "ແລກ": 1291,
      "400": 1292,
      "ກອມ": 1293,
      "ຈິ": 1294,
      "ຊົມ": 1295,
      "2009": 1296,
      "ha": 1297,
      "ຊີ້": 1298,
      "ມະຕິ": 1299,
      "ກຽມ": 1300,
      "ຖາ": 1301,
      "ລ້ວນ": 1302,
      "ພາຍໃນ": 1303,
      "ຕໍ": 1304,
      "ແຄ້": 1305,
      "ສະຫະປະຊາ": 1306,
      "ງົບປະມານ": 1307,
      "lin": 1308,
      "ກັດ": 1309,
      "ຮ້ານ": 1310,
      "ຫຼວງ": 1311,
      "ເດືອນຕົ້ນປີ": 1312,
      "ລ້ານຄົນ": 1313,
      "ຂາດ": 1314,
      "ທັດ": 1315,
      "ລາງ": 1316,
      "ຶ້": 1317,
      "່ານັ້ນ": 1318,
      "ເດີນ": 1319,
      "ທຳອິດ": 1320,
      "ຫນູນ": 1321,
      "ປ່ອຍ": 1322,
      "ບໍລິຫານ": 1323,
      "ແຫຼງ": 1324,
      "ຕະຫຼາດ": 1325,
      "IP": 1326,
      "ຕອບ": 1327,
      "ສົງ": 1328,
      "ເຮືອນ": 1329,
      "ເວົ້າ": 1330,
      "ສະຫະປະຊາຊາດ": 1331,
      "ra": 1332,
      "ur": 1333,
      "ສະຖິ": 1334,
      "ພະຍ": 1335,
      "ບົດບາດ": 1336,
      "ຜະລິດຕະພັນ": 1337,
      "ຫຍຸ້ງຍາກ": 1338,
      "VN": 1339,
      "ed": 1340,
      "od": 1341,
      "oh": 1342,
      "ຕ້ານ": 1343,
      "ມໍ": 1344,
      "ປະສົບ": 1345,
      "ເຮົາ": 1346,
      "ອີຣານ": 1347,
      "TA": 1348,
      "ຍືນ": 1349,
      "ປັ່ນ": 1350,
      "ຮ້າຍ": 1351,
      "ໄຫ": 1352,
      "ທະສາດ": 1353,
      "ແໜ່ງ": 1354,
      "ທ່ອງທ່ຽວ": 1355,
      "ຕາເວັນອອກ": 1356,
      "os": 1357,
      "ran": 1358,
      "ພໍ": 1359,
      "ົ່ານັ້ນ": 1360,
      "ັນທີ": 1361,
      "ໃນໂລກ": 1362,
      "est": 1363,
      "ຣາ": 1364,
      "ຮຽກ": 1365,
      "​.": 1366,
      "ກໍລະ": 1367,
      "ຢືນຢັນ": 1368,
      "ໂມງ": 1369,
      "ສະຖິຕິ": 1370,
      "--": 1371,
      "31": 1372,
      "OS": 1373,
      "ກົມ": 1374,
      "ຄັດ": 1375,
      "ເຊີນ": 1376,
      "ເຫຼີມ": 1377,
      "ວົງເງິນການຄ້າ": 1378,
      "ung": 1379,
      "ມາຮອດປະຈຸບັນ": 1380,
      "ແຕ່ວັນທີ": 1381,
      "ຊອບ": 1382,
      "ບິນ": 1383,
      "ມັງ": 1384,
      "ອຽດ": 1385,
      "ໃນຂະນະ": 1386,
      "ຫວັງ": 1387,
      "ດຳລົງ": 1388,
      "ຄຸມ": 1389,
      "ບຸ": 1390,
      "ຫາຍ": 1391,
      "ໜ້ອຍ": 1392,
      "ເທົ່ານັ້ນ": 1393,
      "inh": 1394,
      "ລາຍຮັບ": 1395,
      "ແຂ່ງ": 1396,
      "ສິກຳ": 1397,
      "ຍຸດທະສາດ": 1398,
      "%/": 1399,
      "ຍົງ": 1400,
      "ລຳ": 1401,
      "2030": 1402,
      "​​​": 1403,
      "ຕົວເລກ": 1404,
      "uyen": 1405,
      "600": 1406,
      "hu": 1407,
      "ຊັບ": 1408,
      "ຕຶ້": 1409,
      "ຢຸດ": 1410,
      "ປະຫວັດ": 1411,
      "ຮັບປະກັນ": 1412,
      "ພິທີ": 1413,
      "An": 1414,
      "ໄຈ": 1415,
      "ບ້ານ": 1416,
      "ມັດ": 1417,
      "່ຽວ": 1418,
      "ຄວາມໝັ້ນຄົງ": 1419,
      "ຂົງເຂດ": 1420,
      "ຈົດທະບຽນ": 1421,
      "Ng": 1422,
      "TT": 1423,
      "ກູ": 1424,
      "ກ້": 1425,
      "ຈິດ": 1426,
      "ຕ້ອນ": 1427,
      "ນ້ອຍ": 1428,
      "ໂຄວ": 1429,
      "ປະລິ": 1430,
      "ຫຼື": 1431,
      "ທ່ານນາງ": 1432,
      "ຊຸດທີ": 1433,
      "ຕັດສິນ": 1434,
      "ສັກສິດ": 1435,
      "ມັງກອນ": 1436,
      "ໂຄວິດ": 1437,
      "co": 1438,
      "ຕຸ": 1439,
      "ີບ": 1440,
      "ການລົງທຶນ": 1441,
      "ສະເລ່ຍ": 1442,
      "ດີດ": 1443,
      "ກະສິກຳ": 1444,
      "ກວມເອົາ": 1445,
      "ເມື່ອທຽບໃສ່ປີ": 1446,
      "ຍີ່ປຸ່ນ": 1447,
      "ໄຫມ": 1448,
      "ປຶກສາ": 1449,
      "ຟຸກ": 1450,
      "ໂຫຍ": 1451,
      "ການເຄື່ອນໄຫວ": 1452,
      "ຕະການ": 1453,
      "ຕະຫລາດ": 1454,
      "ສະຫະລັດ": 1455,
      "ດຽວກັນ": 1456,
      "ໄວ້": 1457,
      "ຄົບ": 1458,
      "ທ້າ": 1459,
      "ປູກ": 1460,
      "ເສີມ": 1461,
      "ແຕ່ງ": 1462,
      "utin": 1463,
      "1982": 1464,
      "EF": 1465,
      "Re": 1466,
      "XVN": 1467,
      "ຕົນ": 1468,
      "ຢັ້ງ": 1469,
      "ຮົບ": 1470,
      "ມີນາ": 1471,
      "ທະວີ": 1472,
      "ົດສະ": 1473,
      "ທິປະ": 1474,
      "ເຊື້ອ": 1475,
      "art": 1476,
      "ພັດທະນາເສດຖະກິດ": 1477,
      "ແຫຼ່ງ": 1478,
      "Barac": 1479,
      "ຂີດໝາຍ": 1480,
      "ວິທະຍາ": 1481,
      "TTXVN": 1482,
      "ຂ້ອງ": 1483,
      "ມອບ": 1484,
      "ສຸ": 1485,
      "ຫຼັກ": 1486,
      "ລົງນາມ": 1487,
      "ເດັກ": 1488,
      "ເກດ": 1489,
      "ເຈຍ": 1490,
      "ປ່ອນ": 1491,
      "ປາໄສ": 1492,
      "ສູນກາງ": 1493,
      "FTA": 1494,
      "Putin": 1495,
      "iv": 1496,
      "land": 1497,
      "ຍານ": 1498,
      "ແຊ": 1499,
      "ຂຶ້ນເຖິງ": 1500,
      "ຕະພາບ": 1501,
      "ຊະນະ": 1502,
      "ປີແຫ່ງວັນ": 1503,
      "55": 1504,
      "CL": 1505,
      "em": 1506,
      "ຂຽນ": 1507,
      "ຈາຍ": 1508,
      "ສື່": 1509,
      "ການຮ່ວມມື": 1510,
      "ແຕ່ປີ": 1511,
      "ບັນລຸລະດັບ": 1512,
      "ang": 1513,
      "ມະຫາ": 1514,
      "ກາຍເປັນ": 1515,
      "ແບ່ງ": 1516,
      "ດັດຊະນີ": 1517,
      "lad": 1518,
      "ຕູ": 1519,
      "ທາຍ": 1520,
      "ບົນ": 1521,
      "ໃນເດືອນ": 1522,
      "ສະໝັກ": 1523,
      "ຫລີ": 1524,
      "ປະລິມານ": 1525,
      "800": 1526,
      "Viet": 1527,
      "ຝລັ່ງ": 1528,
      "ມິ": 1529,
      "ສອຍ": 1530,
      "ພຽງແຕ່": 1531,
      "ກອງປະຊຸມສຸດຍອດ": 1532,
      "ສາມັນ": 1533,
      "ດຶງດູດ": 1534,
      "ປະຫວັດສາດ": 1535,
      "700": 1536,
      "ຄ້ານ": 1537,
      "ໃນລະດັບ": 1538,
      "ມານີ້": 1539,
      "ກັນຍາ": 1540,
      "ເຮັດໃຫ້": 1541,
      "ພ້ອມກັບ": 1542,
      "ອາດຈະ": 1543,
      "ສະພາບການ": 1544,
      "ມະນຸດ": 1545,
      "ອາກາດ": 1546,
      "Fran": 1547,
      "ຂັນ": 1548,
      "ແນະ": 1549,
      "້ຍ": 1550,
      "ຈຸບັນ": 1551,
      "ເຄີຍ": 1552,
      "ລາຍງານ": 1553,
      "ໄຕມາດ": 1554,
      "ຄູ່ຮ່ວມມື": 1555,
      "ປັດຈຸບັນ": 1556,
      "ເວທີປາໄສ": 1557,
      "ແຄ້ວນ": 1558,
      "VO": 1559,
      "Vlad": 1560,
      "hi": 1561,
      "nam": 1562,
      "ຂາທິ": 1563,
      "ຄາມ": 1564,
      "ດວກ": 1565,
      "ຟູ": 1566,
      "ສຶກສາ": 1567,
      "ໜຸ່ມ": 1568,
      "ຖະແຫຼງ": 1569,
      "ວິວັດ": 1570,
      "ໜ້າທີ່": 1571,
      "ລາຍການ": 1572,
      "ປະຕິວັດ": 1573,
      "ບໍລິການ": 1574,
      "ເຫຼີມສະຫຼອງ": 1575,
      "la": 1576,
      "up": 1577,
      "ຊານ": 1578,
      "ສາທາ": 1579,
      "ຫາລື": 1580,
      "2008": 1581,
      "ຫົວໜ້າ": 1582,
      "ອະນຸ": 1583,
      "ກວ້າງ": 1584,
      "ພຶດສະພາ": 1585,
      "Nguyen": 1586,
      "Barack": 1587,
      "ປັກ": 1588,
      "ຢາກ": 1589,
      "້ວ": 1590,
      "້ຳ": 1591,
      "ການສົ່ງອອກ": 1592,
      "ໄດ້ວາງ": 1593,
      "ເປັນປະທານ": 1594,
      "ຄວບ": 1595,
      "ລ້ອມ": 1596,
      "ທ້າຍປີ": 1597,
      "ຂ້າພະເຈົ້າ": 1598,
      "ຖຸນາ": 1599,
      "ASE": 1600,
      "WEF": 1601,
      "ຈ່າຍ": 1602,
      "ຖອນ": 1603,
      "ບາ": 1604,
      "ບູ": 1605,
      "ມຸ່ງ": 1606,
      "ແວດ": 1607,
      "ປະສິດທິ": 1608,
      "ສະຫງ": 1609,
      "ສະເຫຼີມສະຫຼອງ": 1610,
      "ໄດ້ມີ": 1611,
      "ນັກງານ": 1612,
      "ປົກຄອງ": 1613,
      "ໂຮມ": 1614,
      "ເອກະສານ": 1615,
      "ຮຽກຮ້ອງ": 1616,
      "Vladim": 1617,
      "oi": 1618,
      "uter": 1619,
      "ນິດ": 1620,
      "ແຄ": 1621,
      "ມີຜົນ": 1622,
      "ເລຂາທິ": 1623,
      "ເປັນທາງການ": 1624,
      "ເກີນ": 1625,
      "ເຫັນດີ": 1626,
      "ເອີລົບ": 1627,
      "ຈຸດໝາຍ": 1628,
      "ຜັນຂະຫຍາຍ": 1629,
      "ທຸລະກິດ": 1630,
      "ສາທາລະນະ": 1631,
      "Vladimir": 1632,
      "ຄີ": 1633,
      "ໄກ": 1634,
      "ປະເພດ": 1635,
      "າຍາມ": 1636,
      "ເຊັນ": 1637,
      "ຄະເນ": 1638,
      "ຄາດຄະເນ": 1639,
      "ຕຳແໜ່ງ": 1640,
      "ອັນດັບທີ": 1641,
      "ພະຍາຍາມ": 1642,
      "VOV": 1643,
      "75": 1644,
      "ບີ": 1645,
      "ຝະ": 1646,
      "ຫຸ": 1647,
      "້ວງ": 1648,
      "ໃນຈຳນວນ": 1649,
      "ຕາລີ": 1650,
      "ຖືວ່າ": 1651,
      "ຊົນນະ": 1652,
      "ກ່ອນນີ້": 1653,
      "ນ້ຳມັນ": 1654,
      "ວົງເງິນສົ່ງອອກ": 1655,
      "ເຢຍ": 1656,
      "ໂທລະ": 1657,
      "ແລກປ່ຽນ": 1658,
      "ເລຂາທິການ": 1659,
      "ຈ້ອງ": 1660,
      "ຊວນ": 1661,
      "ມໍ່": 1662,
      "ໄດ້ເພີ່ມຂຶ້ນ": 1663,
      "ວ່າດ້ວຍ": 1664,
      "ແມັດ": 1665,
      "ນັ້ນແມ່ນ": 1666,
      "ທັງໝົດ": 1667,
      "ທົ່ວປະເທດ": 1668,
      "ຂັ້ນສູງ": 1669,
      "ຫລຸດຜ່ອນ": 1670,
      "ທັນວາ": 1671,
      "ລະບົບ": 1672,
      "ສິງຫາ": 1673,
      "ໂລກລະບາດໂຄວິດ": 1674,
      "Bre": 1675,
      "Clin": 1676,
      "St": 1677,
      "ນິກ": 1678,
      "ຫ້ອງ": 1679,
      "ໂກ": 1680,
      "ໜາ": 1681,
      "ໜັງ": 1682,
      "ຕີລາຄາ": 1683,
      "ກະຕິ": 1684,
      "ແຂກ": 1685,
      "ທຸກຍາກ": 1686,
      "ສິ້ນ": 1687,
      "ill": 1688,
      "ມິຖຸນາ": 1689,
      "ຊົນນະບົດ": 1690,
      "Clinton": 1691,
      "32": 1692,
      "ES": 1693,
      "xit": 1694,
      "ທາດ": 1695,
      "ທ້ອນ": 1696,
      "ອັກ": 1697,
      "ສະນະ": 1698,
      "ເລິກ": 1699,
      "ຢ່າງເປັນທາງການ": 1700,
      "ພະຈ": 1701,
      "ເນື່ອງ": 1702,
      "ທະນາຄານ": 1703,
      "ມູນິດ": 1704,
      "ແຮງງານ": 1705,
      "ເຫລືອ": 1706,
      "ຕຸລາ": 1707,
      "Brexit": 1708,
      "Ca": 1709,
      "Ro": 1710,
      "ຊື້": 1711,
      "ປາຍ": 1712,
      "ຂອງທ່ານ": 1713,
      "ມານະ": 1714,
      "ໂຍງ": 1715,
      "TO": 1716,
      "ກີ": 1717,
      "ກູ້": 1718,
      "ງາມ": 1719,
      "ປັນ": 1720,
      "ຟິກ": 1721,
      "ລົດ": 1722,
      "ການຕ່າງປະເທດ": 1723,
      "ສະຫ": 1724,
      "ມາເຖິງ": 1725,
      "196": 1726,
      "132": 1727,
      "ປ້ອງກັນ": 1728,
      "ເຟີ້": 1729,
      "ພົນລະເມືອງ": 1730,
      "IPU": 1731,
      "ພະຈິກ": 1732,
      "33": 1733,
      "Ab": 1734,
      "ist": 1735,
      "tt": 1736,
      "ນຸດ": 1737,
      "ຜັກ": 1738,
      "ມິນ": 1739,
      "ອົບ": 1740,
      "ໜັກ": 1741,
      "ລະອຽດ": 1742,
      "່ວງ": 1743,
      "ລຸງ": 1744,
      "ສະພາຄວາມໝັ້ນຄົງ": 1745,
      "ຮອບດ້ານ": 1746,
      "ph": 1747,
      "ດິດ": 1748,
      "ພູ": 1749,
      "ເກັບ": 1750,
      "ເລີ່": 1751,
      "ຈະມາເຖິງ": 1752,
      "ນີ້ແມ່ນ": 1753,
      "ເຖິງວ່າ": 1754,
      "ຈາກນັ້ນ": 1755,
      "ໄລຍະດຽວກັນ": 1756,
      "ືອບິນ": 1757,
      "ສັນຕິ": 1758,
      "ຫຍິບ": 1759,
      "ແນັດ": 1760,
      "ປົກກະຕິ": 1761,
      "ຢູ່ນ": 1762,
      "ບັນດາກ": 1763,
      "ຈຶ່ງ": 1764,
      "ຊົ່ວ": 1765,
      "ຮ່": 1766,
      "ເລັກ": 1767,
      "ຕື້ດົ່ງ": 1768,
      "ເງື່ອນ": 1769,
      "ເຕີນ": 1770,
      "2006": 1771,
      "ຕຳ່": 1772,
      "ຫຼຸດລົງ": 1773,
      "ແຍ້ງ": 1774,
      "ນັບແຕ່ປີ": 1775,
      "38": 1776,
      "FP": 1777,
      "Hol": 1778,
      "ບັງ": 1779,
      "ໂຣ": 1780,
      "ມີການ": 1781,
      "ຢູ່ຫວຽດນາມ": 1782,
      "ຕັ້ງໜ້າ": 1783,
      "ເຈັບ": 1784,
      "ເຮືອບິນ": 1785,
      "ຕາມການ": 1786,
      "ine": 1787,
      "ແຂງ": 1788,
      "ໄຊຊະນະ": 1789,
      "//": 1790,
      "36": 1791,
      "37": 1792,
      "de": 1793,
      "viet": 1794,
      "2000": 1795,
      "ຂອງປະເທດ": 1796,
      "ຫນັງ": 1797,
      "ຮູ້ວ່າ": 1798,
      "ເທື່ອຄົນ": 1799,
      "ich": 1800,
      "uro": 1801,
      "ຊອກ": 1802,
      "ສະເພາະ": 1803,
      "ອີຢູ": 1804,
      "ບົດລາຍງານ": 1805,
      "ຮ່າໂນ້ຍ": 1806,
      "1975": 1807,
      "ໂທດ": 1808,
      "ສັນຕິພາບ": 1809,
      "ber": 1810,
      "ik": 1811,
      "ຖຽນ": 1812,
      "ມູ": 1813,
      "ແນນ": 1814,
      "ອະດີດ": 1815,
      "ໄລ່ຮອດ": 1816,
      "ສປປ": 1817,
      "ພົ້ນເດັ່ນ": 1818,
      "ພາຍໃນປະເທດ": 1819,
      "ttp": 1820,
      "ກວາງ": 1821,
      "ຈໍ": 1822,
      "ບວນ": 1823,
      "ປອດ": 1824,
      "ຜູ": 1825,
      "ວຸດ": 1826,
      "ໄທ": 1827,
      "ການເມືອງ": 1828,
      "ຫລວງ": 1829,
      "ກະຈາຍ": 1830,
      "ing": 1831,
      "ສູງກວ່າ": 1832,
      "ສິລະ": 1833,
      "ash": 1834,
      "ເນື້ອທີ່": 1835,
      "ລະດູ": 1836,
      "ລາງວັນ": 1837,
      "ຫຸ້ນ": 1838,
      "98": 1839,
      "he": 1840,
      "ກຸມ": 1841,
      "ຊ່ຽວ": 1842,
      "ຖີ": 1843,
      "ຟື້ນ": 1844,
      "ການປະຕິບັດ": 1845,
      "ສະເໜີ": 1846,
      "າກອນ": 1847,
      "ເດຍ": 1848,
      "ກຳປູ": 1849,
      "ເຈົ້າພາບ": 1850,
      "ບາດກ້າວ": 1851,
      "ອິດສະ": 1852,
      "UNCL": 1853,
      "ຕ້ອນຮັບ": 1854,
      "ມີຜົນສັກສິດ": 1855,
      "UNCLOS": 1856,
      "Ch": 1857,
      "ok": 1858,
      "ຈານ": 1859,
      "ດົນ": 1860,
      "ປືນ": 1861,
      "ຼຍ": 1862,
      "ເອງ": 1863,
      "້ນຳ": 1864,
      "ເຄຼຍ": 1865,
      "ກໍ່ຕາມ": 1866,
      "ອີງ": 1867,
      "ດ້ານເສດຖະກິດ": 1868,
      "ປາຊີ": 1869,
      "ຫລຸດລົງ": 1870,
      "ແກ້ໄຂ": 1871,
      "ຜິດຊອບ": 1872,
      "ໂຫຍດ": 1873,
      "Franco": 1874,
      "Holland": 1875,
      "54": 1876,
      "kel": 1877,
      "ຂົນ": 1878,
      "ຂ້າມ": 1879,
      "ຖາມ": 1880,
      "ີກ": 1881,
      "ໂຈ": 1882,
      "ໜາດ": 1883,
      "ໃຫ້ຮູ້ວ່າ": 1884,
      "ເປັນເວລາ": 1885,
      "ເມື່ອປີ": 1886,
      "ທຶນຈົດທະບຽນ": 1887,
      "ກະທຳ": 1888,
      "ຊ້ອນ": 1889,
      "ແກ່ຍາວ": 1890,
      "ປະຊາຄົມ": 1891,
      "ປະຊາທິປະ": 1892,
      "ຄ້ວາ": 1893,
      "ລະດົກ": 1894,
      "ໄຟຟ້າ": 1895,
      "ສັບປະ": 1896,
      "02": 1897,
      "As": 1898,
      "II": 1899,
      "Joh": 1900,
      "Mar": 1901,
      "io": 1902,
      "ຖ້": 1903,
      "ບຳ": 1904,
      "ມຽນ": 1905,
      "ສັ່ງ": 1906,
      "ສຶກ": 1907,
      "ເນັ້ນ": 1908,
      "ໂຊ": 1909,
      "ໃສ": 1910,
      "ເມສາ": 1911,
      "ເປັນສະມາຊິກ": 1912,
      "ພັນທະ": 1913,
      "ກ່ຽວຂ້ອງ": 1914,
      "erkel": 1915,
      "ຕົ້ນຕໍ": 1916,
      "ຍົກອອກ": 1917,
      "ela": 1918,
      "ອັດຕາສ່ວນ": 1919,
      "CPTPP": 1920,
      "ວິທະຍາສາດ": 1921,
      "uters": 1922,
      "ກະຈາຍສຽງ": 1923,
      "ສັບປະດາ": 1924,
      "John": 1925,
      "47": 1926,
      "Al": 1927,
      "Co": 1928,
      "az": 1929,
      "qu": 1930,
      "ຍິ່ງ": 1931,
      "ດຸນ": 1932,
      "ບ້ວງ": 1933,
      "ແຖ": 1934,
      "ຮັບຜິດຊອບ": 1935,
      "ອອກຈາກ": 1936,
      "ບັນລຸກວ່າ": 1937,
      "ວິທີ": 1938,
      "ຄະດີ": 1939,
      "ຜົນສຳເລັດ": 1940,
      "ໄປຍັງ": 1941,
      "ເມື່ອທຽບໃສ່ໄລຍະດຽວກັນ": 1942,
      "ໃນນັ້ນມີ": 1943,
      "UNES": 1944,
      "ເໝາະ": 1945,
      "ໂຈມ": 1946,
      "UNESCO": 1947,
      "Merkel": 1948,
      "Tan": 1949,
      "ລອງ": 1950,
      "ທີ່ໄດ້": 1951,
      "ຫລື": 1952,
      "ລະດັບເຕີບໂຕ": 1953,
      "ລະດັບການເຕີບໂຕ": 1954,
      "ອັດຕາພາສີ": 1955,
      "ເບີດ": 1956,
      "ແຍກ": 1957,
      "ກໍລະກົດ": 1958,
      "52": 1959,
      "Ma": 1960,
      "oc": 1961,
      "ຢາງ": 1962,
      "“​": 1963,
      "ອາທິດ": 1964,
      "ຊີຣີ": 1965,
      "ຍອດຈຳນວນ": 1966,
      "1992": 1967,
      "ສູ້ຊົນ": 1968,
      "ທະເລຕາເວັນອອກ": 1969,
      "ຕາງໜ້າ": 1970,
      "Francois": 1971,
      "150": 1972,
      "34": 1973,
      "95": 1974,
      "IC": 1975,
      "ey": 1976,
      "ຈົນ": 1977,
      "ປ່າ": 1978,
      "ມວນ": 1979,
      "ຢື": 1980,
      "ລຽນ": 1981,
      "ອານ": 1982,
      "ອົດສະ": 1983,
      "ໃບ": 1984,
      "ສະດວກ": 1985,
      "ມີນ": 1986,
      "ແມ່ນປີ": 1987,
      "ເມື່ອວັນທີ": 1988,
      "ເຫ້ວ": 1989,
      "ຂະແໜງ": 1990,
      "ສັນຍານ": 1991,
      "ສົມຄວນ": 1992,
      "CPI": 1993,
      "ມໍລະດົກ": 1994,
      "ບຸລິ": 1995,
      "ປະສິດທິຜົນ": 1996,
      "ກຸມພາ": 1997,
      "ອົດສະຕາລີ": 1998,
      "42": 1999,
      "G20": 2000,
      "ຍົມ": 2001,
      "ປຶ": 2002,
      "ລາມ": 2003,
      "ສສ": 2004,
      "ປະຊ": 2005,
      "ການເຈລະຈາ": 2006,
      "ສະທ້ອນ": 2007,
      "ກະທົບ": 2008,
      "ຫນອງ": 2009,
      "ພະນັກງານ": 2010,
      "ອະນາ": 2011,
      "ວາລະ": 2012,
      "ປ່ຽນແປງ": 2013,
      "ປະຈຳການ": 2014,
      "ຖ້າຫາກ": 2015,
      "ພົບປະ": 2016,
      "ມໍ່ໆ": 2017,
      ",​": 2018,
      "AM": 2019,
      "ig": 2020,
      "ຂວ": 2021,
      "ຄຸ": 2022,
      "ຊິງ": 2023,
      "ວະ": 2024,
      "ສໍາ": 2025,
      "ຫາງ": 2026,
      "ັ້ມ": 2027,
      "ໜ່ວຍ": 2028,
      "ຢູ່ໃນລະດັບ": 2029,
      "ຄວ້າ": 2030,
      "ເກຼ": 2031,
      "1945": 2032,
      "ບັນລຸເກືອບ": 2033,
      "2005": 2034,
      "ກອງປະຊຸມໃຫຍ່": 2035,
      "ຫຼຸດຜ່ອນ": 2036,
      "ລື່ນກາຍ": 2037,
      "ສູນກາງພັກ": 2038,
      "ເຢຍລະ": 2039,
      "Hollande": 2040,
      "AN": 2041,
      "Fest": 2042,
      "eb": 2043,
      "hm": 2044,
      "ou": 2045,
      "ນອນ": 2046,
      "ນັ່ງ": 2047,
      "ປື້": 2048,
      "ສຸກ": 2049,
      "ະຄອນ": 2050,
      "ຸງ": 2051,
      "ໄດ້ສ້າງ": 2052,
      "ື້ອງ": 2053,
      "ປະເທດສະມາຊິກ": 2054,
      "ຊີບ": 2055,
      "ຈັດວາງ": 2056,
      "ພ້ອມກັນ": 2057,
      "ສະຫະພາບ": 2058,
      "ສະຫະພັນ": 2059,
      "ກົດໝາຍວ່າດ້ວຍ": 2060,
      "ແຕ່ລະປີ": 2061,
      "ເຕັກໂນ": 2062,
      "ສົງຄາມ": 2063,
      "ຍືນຍົງ": 2064,
      "ດຳລົງຕຳແໜ່ງ": 2065,
      "Reuters": 2066,
      "Cast": 2067,
      "ແຖວ": 2068,
      "ເຕັກໂນໂລ": 2069,
      "67": 2070,
      "://": 2071,
      "AFP": 2072,
      "Sa": 2073,
      "http": 2074,
      "ຮານ": 2075,
      "ການປະຕິວັດ": 2076,
      "ລະໂອກາດ": 2077,
      "ໃນຊຸມ": 2078,
      "ລ້ຽງ": 2079,
      "ກະກຽມ": 2080,
      "ໂຕ້": 2081,
      "ນຳເຂົ້າ": 2082,
      "ໄປເຖິງ": 2083,
      "ຕ້ອງການ": 2084,
      "ໂຄງການລົງທຶນ": 2085,
      "ເທົ່າກັບ": 2086,
      "ແທດ": 2087,
      "ics": 2088,
      "ສະພາແຫ່ງຊາດຫວຽດນາມ": 2089,
      "ເໝີ": 2090,
      "ແຫລງ": 2091,
      "ival": 2092,
      "ໄດ້ວາງອອກ": 2093,
      "250": 2094,
      "43": 2095,
      "46": 2096,
      "Cat": 2097,
      "ip": 2098,
      "ຄົດ": 2099,
      "ດອກ": 2100,
      "ຖັງ": 2101,
      "ທົດ": 2102,
      "ບູນ": 2103,
      "ພາດ": 2104,
      "ຢາ": 2105,
      "ລ້າງ": 2106,
      "ສະໄໝ": 2107,
      "ແຫ່ງວັນ": 2108,
      "ວຍການ": 2109,
      "ຄວາມຫຍຸ້ງຍາກ": 2110,
      "ທຶກ": 2111,
      "ຂະໜາດ": 2112,
      "ສາມັກ": 2113,
      "ສະໜອງ": 2114,
      "ເສຍຊີວິດ": 2115,
      "ນິຕິ": 2116,
      "----": 2117,
      "ໃນຂະນະນັ້ນ": 2118,
      "ແນະນຳ": 2119,
      "ປຶ້ມ": 2120,
      "Festival": 2121,
      "ປື້ມ": 2122,
      "48": 2123,
      "49": 2124,
      "77": 2125,
      "ev": 2126,
      "ew": 2127,
      "ຊັກ": 2128,
      "ຖົມ": 2129,
      "ເວນ": 2130,
      "ານວນ": 2131,
      "ເມື່ອເດືອນ": 2132,
      "ຕະວັດ": 2133,
      "ຄັ້ງທຳອິດ": 2134,
      "ທັງປີ": 2135,
      "ຫຼາຍກວ່າ": 2136,
      "ເລກທີ": 2137,
      "ຕັດຫຍິບ": 2138,
      "ທ້າທາຍ": 2139,
      "ໜັງສື": 2140,
      "ຄຸ້ມ": 2141,
      "ເກຼັກ": 2142,
      "La": 2143,
      "Ph": 2144,
      "man": 2145,
      "ຂັບ": 2146,
      "ພິດ": 2147,
      "ຫໍ": 2148,
      "ໃນບັນດາ": 2149,
      "ທີ່ນ": 2150,
      "ໃຫ້ເຫັນ": 2151,
      "ເປັນເອກະ": 2152,
      "ເກົ່າ": 2153,
      "ເຂດແຄ້ວນ": 2154,
      "ເຮືອ": 2155,
      "ຜົນງານ": 2156,
      "ລັດຖະມົນຕີການຕ່າງປະເທດ": 2157,
      "ສົນໃຈ": 2158,
      "ແບບຍືນຍົງ": 2159,
      "ອິນເຕີ": 2160,
      "ທາງການທູດ": 2161,
      "ຊາຍແດນ": 2162,
      "ທ້ອງຖິ່ນ": 2163,
      "ແຫລ່ງ": 2164,
      "ຢຸດຕິ": 2165,
      "ເມື່ອທຽບໃສ່ໄລຍະດຽວກັນຂອງປີ": 2166,
      "Castro": 2167,
      "(​": 2168,
      "08": 2169,
      "58": 2170,
      "te": 2171,
      "ນາດ": 2172,
      "ບັ້ນ": 2173,
      "ແພ": 2174,
      "ໜ້ານ": 2175,
      "ສະມັດ": 2176,
      "ນະໂຍບາຍ": 2177,
      "ລັດຖະສະພາ": 2178,
      "ຕາມນັ້ນ": 2179,
      "ພະລັງ": 2180,
      "ກໍລະນີ": 2181,
      "Ang": 2182,
      "ASEAN": 2183,
      "ພູມ": 2184,
      "ຈໍານວນ": 2185,
      "01": 2186,
      "63": 2187,
      "Par": 2188,
      "op": 2189,
      "ຄຽງ": 2190,
      "ນານ": 2191,
      "ັມ": 2192,
      "ເຄື": 2193,
      "ໜີ້": 2194,
      "ການເງິນ": 2195,
      "ການເລືອກຕັ້ງ": 2196,
      "ໃນເວລາ": 2197,
      "ເຂົາ": 2198,
      "ກ່ຳ": 2199,
      "ຫລອງ": 2200,
      "ຜູ້ແທນ": 2201,
      "ເພື່ອໃຫ້": 2202,
      "ສົມທົບ": 2203,
      "ແລນ": 2204,
      "ສ້າງຕັ້ງການພົວພັນ": 2205,
      "ບັນດານ": 2206,
      "ຮັບຮອງເອົາ": 2207,
      "ໃນຂະນະທີ່": 2208,
      "ມານະພະຍາຍາມ": 2209,
      "ປາຊີຟິກ": 2210,
      "ສາມັກຄີ": 2211,
      "53": 2212,
      "68": 2213,
      "aul": 2214,
      "ຊູ": 2215,
      "ທົ່ງ": 2216,
      "ການພັດທະນາ": 2217,
      "ການຜະລິດ": 2218,
      "ປີທີ່": 2219,
      "ມາຈາກ": 2220,
      "ຂຶ້ນກັບ": 2221,
      "ເຈືອງ": 2222,
      "ນຳໃຊ້": 2223,
      "ເຕີມ": 2224,
      "ເຄົາ": 2225,
      "ຈຳນວນເງິນ": 2226,
      "ມາດຕາ": 2227,
      "ent": 2228,
      "ວຽກງານ": 2229,
      "ຫາກໍ່": 2230,
      "ເບື້ອງ": 2231,
      "ເກົາຫລີ": 2232,
      "Barak": 2233,
      "ລັກສະນະ": 2234,
      "ບຸລິມະ": 2235,
      "ປະຊາກອນ": 2236,
      "Angela": 2237,
      "05": 2238,
      "65": 2239,
      "Moh": 2240,
      "ay": 2241,
      "com": 2242,
      "res": 2243,
      "ຍື່ນ": 2244,
      "ລ່າງ": 2245,
      "ລົມ": 2246,
      "ຸ່ນ": 2247,
      "ໝູນ": 2248,
      "າມະ": 2249,
      "ຂອງພັກ": 2250,
      "ຫຼວດ": 2251,
      "ອາວຸດ": 2252,
      "ສາສະໜ": 2253,
      "ລຸກວ່າ": 2254,
      "ບັນດາອົງການ": 2255,
      "ina": 2256,
      "ຫນ້ອຍ": 2257,
      "ຍັງຄົງ": 2258,
      "ວັດຖຸ": 2259,
      "ຫຼາຍຢ່າງ": 2260,
      "ເທື່ອທີ": 2261,
      "ໜູນຊ່ວຍ": 2262,
      "oto": 2263,
      "ສິງກະ": 2264,
      "ອື່ນໆ": 2265,
      "ມິດຕະພາບ": 2266,
      "ແຂ່ງຂັນ": 2267,
      "ຝະລັ່ງ": 2268,
      "ບຸລິມະສິດ": 2269,
      "ສາສະໜາ": 2270,
      "59": 2271,
      "Sh": 2272,
      "ຊັ້ນ": 2273,
      "ພີ": 2274,
      "ຣູ": 2275,
      "ິ່ນ": 2276,
      "ການປົກຄອງ": 2277,
      "ໃນໄຕມາດ": 2278,
      "ແມ່ນ້ຳ": 2279,
      "ບັນດາການ": 2280,
      "ແຜ່": 2281,
      "2007": 2282,
      "ary": 2283,
      "ແກຼ": 2284,
      "ຄະນະບໍລິຫານ": 2285,
      "ພວກຂ້າພະເຈົ້າ": 2286,
      "ສິ່ງທ້າທາຍ": 2287,
      "ອຳນວຍການ": 2288,
      "ໂຮງຮຽນ": 2289,
      "ລ້ວນແຕ່": 2290,
      "ຢືນຢັນວ່າ": 2291,
      "ຢັ້ງຢືນ": 2292,
      "ຢູ່ນະຄອນ": 2293,
      "IM": 2294,
      "ຂັດ": 2295,
      "ຊ່ອງ": 2296,
      "ຕິນ": 2297,
      "ຖຳ": 2298,
      "ປຶກ": 2299,
      "ແງ": 2300,
      "“.": 2301,
      "ການປະ": 2302,
      "ປີນ": 2303,
      "ເປັນປົກກະຕິ": 2304,
      "ຕາແສງ": 2305,
      "ລັດຖະທູດ": 2306,
      "ເຄັ່ງ": 2307,
      "ແນໃສ່": 2308,
      "ສະມາຄົມ": 2309,
      "ແໜ້ນ": 2310,
      "ເຟັ້ນ": 2311,
      "ລະບຽບ": 2312,
      "ອັກຄະ": 2313,
      "vietnam": 2314,
      "ຜູ້ນຳ": 2315,
      "ອະນາຄົດ": 2316,
      "130": 2317,
      "Mad": 2318,
      "ei": 2319,
      "ho": 2320,
      "ob": 2321,
      "son": 2322,
      "ta": 2323,
      "ດົກ": 2324,
      "ນົງ": 2325,
      "ນູນ": 2326,
      "ວັງ": 2327,
      "ໃກ້": 2328,
      "ໜັບ": 2329,
      "ໃນພາກພື້ນ": 2330,
      "ໄດ້ດຳເນີນ": 2331,
      "ທີ່ກອງ": 2332,
      "ຢູ່ເຂດ": 2333,
      "ແຕກ": 2334,
      "ທ່ານປະທານ": 2335,
      "ແຫ່": 2336,
      "ສ່ຽງ": 2337,
      "one": 2338,
      "ບໍ່ປະຈຳການ": 2339,
      "ຫັນປ່ຽນ": 2340,
      "ປະກາດໃຊ້": 2341,
      "ຕະຫຼອດ": 2342,
      "ໂຮ່ຈິ": 2343,
      "ເດີນທາງ": 2344,
      "ສະຫງວນ": 2345,
      "Moham": 2346,
      "AI": 2347,
      "CE": 2348,
      "ni": 2349,
      "ow": 2350,
      "ook": 2351,
      "ry": 2352,
      "ຖັດ": 2353,
      "ນຽບ": 2354,
      "ມາກ": 2355,
      "ຢູງ": 2356,
      "ມີປະສິດທິຜົນ": 2357,
      "ທີ່ເປັນ": 2358,
      "ຄວາມສາມາດ": 2359,
      "ເຊັ່ນ": 2360,
      "ເຂົ້າໃນ": 2361,
      "ຢ່າງແຮງ": 2362,
      "ກາລະໂອກາດ": 2363,
      "ບັນລຸກ່ວາ": 2364,
      "ຕະຖານ": 2365,
      "ຄັ້ງນີ້": 2366,
      "ສູງສຸດ": 2367,
      "ດ້ານການຄ້າ": 2368,
      "ຄຳໝັ້ນ": 2369,
      "ແກ່ງ": 2370,
      "COP": 2371,
      "ເສັ້ນທາງ": 2372,
      "ລົງນາມໃນ": 2373,
      "ຊ່ຽວຊານ": 2374,
      "ມຽນມາ": 2375,
      "ຢືມ": 2376,
      "ສສຊ": 2377,
      "ເຄືອ": 2378,
      "%;": 2379,
      "57": 2380,
      "P5": 2381,
      "Vin": 2382,
      "WTO": 2383,
      "ຕັນ": 2384,
      "ບົບ": 2385,
      "ປົດ": 2386,
      "ຟະ": 2387,
      "ມື້ນ": 2388,
      "ຢີ": 2389,
      "ລານ": 2390,
      "ໝູ": 2391,
      "ທະລຸ": 2392,
      "ເສົາ": 2393,
      "ເຂົ້າສານ": 2394,
      "ວິໄສ": 2395,
      "ຜູ້ອຳນວຍການ": 2396,
      "ຖານະ": 2397,
      "ວາງສະແດງ": 2398,
      "ອະນ": 2399,
      "ຢືນອັນດັບທີ": 2400,
      "ຄະນະກຳມະການ": 2401,
      "1995": 2402,
      "ຂາວ": 2403,
      "ກິລາ": 2404,
      "ອຸປະ": 2405,
      "ຕື່ມອີກ": 2406,
      "Vietnam": 2407,
      "ແຂກທ່ອງທ່ຽວ": 2408,
      "ຂວາຍ": 2409,
      "09": 2410,
      "99": 2411,
      "Ben": 2412,
      "Car": 2413,
      "Da": 2414,
      "Is": 2415,
      "ya": 2416,
      "ກິນ": 2417,
      "ດໍາ": 2418,
      "ບົ": 2419,
      "ຟີ": 2420,
      "ມັກ": 2421,
      "ຢີບ": 2422,
      "ສອບ": 2423,
      "ສວນ": 2424,
      "ັ້": 2425,
      "ຼາມ": 2426,
      "ເຕື້": 2427,
      "ເຕະ": 2428,
      "ປະດິດ": 2429,
      "ໃນສະພາບການ": 2430,
      "ເລີກ": 2431,
      "ເພື່ອນ": 2432,
      "ເຂັ້ມ": 2433,
      "ລຸບ": 2434,
      "ແຫ່ງການ": 2435,
      "ດ້ວຍການ": 2436,
      "ກອງທັບ": 2437,
      "ເຫນີ": 2438,
      "ລ້ານເທື່ອຄົນ": 2439,
      "ບໍ່ທັນ": 2440,
      "ກໍ່ໄດ້": 2441,
      "ດຳລັດ": 2442,
      "ໂດຍກົງ": 2443,
      "ລັດຖະມົນຕີກະຊວງ": 2444,
      "ຍົກສູງ": 2445,
      "ຕົວຢ່າງ": 2446,
      "ຫົວຂໍ້": 2447,
      "ຄືນໃໝ່": 2448,
      "ເບ້ຍ": 2449,
      "ເຂົ້າຮ່ວມຂອງ": 2450,
      "1973": 2451,
      "ບຸກທະລຸ": 2452,
      "ຄົ້ນຄວ້າ": 2453,
      "ອຳນາດການປົກຄອງ": 2454,
      "ເລຂາທິການໃຫຍ່": 2455,
      "ໜ້ານັ້ນ": 2456,
      "ຄະນະບໍລິຫານງານ": 2457,
      "ແງ່": 2458,
      "03": 2459,
      "85": 2460,
      "AR": 2461,
      "Raul": 2462,
      "ex": 2463,
      "ng": 2464,
      "um": 2465,
      "ຍົບ": 2466,
      "ທູ": 2467,
      "ນ້ອງ": 2468,
      "ບ່ອນ": 2469,
      "ວ່ອງ": 2470,
      "ປະຕູ": 2471,
      "ປີນີ້": 2472,
      "ສະຖາ": 2473,
      "ຂອງຈີນ": 2474,
      "ມີສິດ": 2475,
      "ລຸ້ນ": 2476,
      "ຸມັດ": 2477,
      "ທິບໍດີ": 2478,
      "ນຳ້": 2479,
      "ຄະແນນ": 2480,
      "ບໍ່ມີ": 2481,
      "ນັກຮຽນ": 2482,
      "ord": 2483,
      "etro": 2484,
      "ການຄ້າເສລີ": 2485,
      "ແປ້ງ": 2486,
      "ໝູ່ເກາະ": 2487,
      "bao": 2488,
      "ອາກອນ": 2489,
      "ວິທະຍຸ": 2490,
      "ປຶກສາຫາລື": 2491,
      "ສາມັນເທື່ອທີ": 2492,
      "ໂທລະພາບ": 2493,
      "ສິລະປະ": 2494,
      "ກຳປູເຈຍ": 2495,
      "ເຕັກໂນໂລຊີ": 2496,
      "ໜັງສືພິມ": 2497,
      "ຕາມນັ້ນແລ້ວ": 2498,
      "ສ້າງຕັ້ງການພົວພັນທາງການທູດ": 2499,
