{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "_": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "Á": 85,
      "Â": 86,
      "Í": 87,
      "Ô": 88,
      "Ú": 89,
      "Ý": 90,
      "à": 91,
      "á": 92,
      "â": 93,
      "ã": 94,
      "è": 95,
      "é": 96,
      "ê": 97,
      "ì": 98,
      "í": 99,
      "ò": 100,
      "ó": 101,
      "ô": 102,
      "õ": 103,
      "ù": 104,
      "ú": 105,
      "ý": 106,
      "Ă": 107,
      "ă": 108,
      "Đ": 109,
      "đ": 110,
      "ĩ": 111,
      "ũ": 112,
      "ơ": 113,
      "Ư": 114,
      "ư": 115,
      "ạ": 116,
      "Ả": 117,
      "ả": 118,
      "Ấ": 119,
      "ấ": 120,
      "ầ": 121,
      "ẩ": 122,
      "ẫ": 123,
      "ậ": 124,
      "ắ": 125,
      "ằ": 126,
      "ẳ": 127,
      "ẵ": 128,
      "ặ": 129,
      "ẹ": 130,
      "ẻ": 131,
      "ẽ": 132,
      "ế": 133,
      "ề": 134,
      "ể": 135,
      "ễ": 136,
      "ệ": 137,
      "ỉ": 138,
      "ị": 139,
      "ọ": 140,
      "ỏ": 141,
      "ố": 142,
      "ồ": 143,
      "ổ": 144,
      "ỗ": 145,
      "ộ": 146,
      "ớ": 147,
      "ờ": 148,
      "Ở": 149,
      "ở": 150,
      "ỡ": 151,
      "ợ": 152,
      "ụ": 153,
      "Ủ": 154,
      "ủ": 155,
      "Ứ": 156,
      "ứ": 157,
      "ừ": 158,
      "ử": 159,
      "ữ": 160,
      "ự": 161,
      "ỳ": 162,
      "ỷ": 163,
      "ỹ": 164,
      "–": 165,
      "“": 166,
      "”": 167,
      "⁇": 168,
      "ng": 169,
      "nh": 170,
      "th": 171,
      "tr": 172,
      "ch": 173,
      "iệ": 174,
      "20": 175,
      "ăm": 176,
      "kh": 177,
      "và": 178,
      "qu": 179,
      "năm": 180,
      "ph": 181,
      "gi": 182,
      "ới": 183,
      "am": 184,
      "ên": 185,
      "ong": 186,
      "201": 187,
      "ại": 188,
      "củ": 189,
      "của": 190,
      "iệt": 191,
      "ướ": 192,
      "ông": 193,
      "ác": 194,
      "iế": 195,
      "Nam": 196,
      "an": 197,
      "trong": 198,
      "Việt": 199,
      "00": 200,
      "ốc": 201,
      "ước": 202,
      "là": 203,
      "ất": 204,
      "với": 205,
      "ội": 206,
      "ượ": 207,
      "ày": 208,
      "ân": 209,
      "ầu": 210,
      "có": 211,
      "ngh": 212,
      "ườ": 213,
      "iên": 214,
      "ăng": 215,
      "Tr": 216,
      "các": 217,
      "inh": 218,
      "ành": 219,
      "iện": 220,
      "iể": 221,
      "ươ": 222,
      "ương": 223,
      "nước": 224,
      "đã": 225,
      "uy": 226,
      "Th": 227,
      "ần": 228,
      "ực": 229,
      "ức": 230,
      "ạt": 231,
      "tăng": 232,
      "ai": 233,
      "ược": 234,
      "đầu": 235,
      "tỷ": 236,
      "ến": 237,
      "ình": 238,
      "ổng": 239,
      "US": 240,
      "USD": 241,
      "ao": 242,
      "Ng": 243,
      "Ch": 244,
      "ảng": 245,
      "được": 246,
      "phá": 247,
      "tế": 248,
      "từ": 249,
      "iến": 250,
      "ính": 251,
      "ơn": 252,
      "tại": 253,
      "Qu": 254,
      "ười": 255,
      "oà": 256,
      "đạt": 257,
      "áng": 258,
      "người": 259,
      "ung": 260,
      "iề": 261,
      "hội": 262,
      "iệu": 263,
      "cho": 264,
      "độ": 265,
      "quốc": 266,
      "hơn": 267,
      "ống": 268,
      "đó": 269,
      "ngày": 270,
      "ối": 271,
      "ồng": 272,
      "dự": 273,
      "ra": 274,
      "ết": 275,
      "iển": 276,
      "đến": 277,
      "ản": 278,
      "thành": 279,
      "anh": 280,
      "Quốc": 281,
      "số": 282,
      "ập": 283,
      "ưở": 284,
      "ưởng": 285,
      "ti": 286,
      "xu": 287,
      "ay": 288,
      "iệp": 289,
      "công": 290,
      "iều": 291,
      "do": 292,
      "thu": 293,
      "đồng": 294,
      "tháng": 295,
      "đị": 296,
      "gia": 297,
      "ùng": 298,
      "19": 299,
      "quan": 300,
      "kinh": 301,
      "vào": 302,
      "ận": 303,
      "kho": 304,
      "ây": 305,
      "ục": 306,
      "ộc": 307,
      "ang": 308,
      "oàn": 309,
      "000": 310,
      "xuất": 311,
      "êu": 312,
      "10": 313,
      "trưởng": 314,
      "ách": 315,
      "ạch": 316,
      "on": 317,
      "tư": 318,
      "quy": 319,
      "ịch": 320,
      "ền": 321,
      "Nh": 322,
      "Ph": 323,
      "ường": 324,
      "về": 325,
      "ho": 326,
      "áo": 327,
      "thứ": 328,
      "ải": 329,
      "án": 330,
      "thống": 331,
      "triệu": 332,
      "ấn": 333,
      "nghiệp": 334,
      "động": 335,
      "Ảnh": 336,
      "khoảng": 337,
      "Tổng": 338,
      "định": 339,
      "cu": 340,
      "phát": 341,
      "dân": 342,
      "óa": 343,
      "ấp": 344,
      "ợp": 345,
      "hiện": 346,
      "ễn": 347,
      "họ": 348,
      "triển": 349,
      "này": 350,
      "sẽ": 351,
      "hợp": 352,
      "ảo": 353,
      "như": 354,
      "ững": 355,
      "qua": 356,
      "2020": 357,
      "Mỹ": 358,
      "nghị": 359,
      "so": 360,
      "tổng": 361,
      "khẩ": 362,
      "ật": 363,
      "nhất": 364,
      "àng": 365,
      "eo": 366,
      "Hội": 367,
      "khẩu": 368,
      "er": 369,
      "ũng": 370,
      "im": 371,
      "ột": 372,
      "tiêu": 373,
      "sản": 374,
      "ốn": 375,
      "cao": 376,
      "đề": 377,
      "ạo": 378,
      "tác": 379,
      "chính": 380,
      "iệm": 381,
      "Trung": 382,
      "lần": 383,
      "al": 384,
      "iệc": 385,
      "viên": 386,
      "cả": 387,
      "2016": 388,
      "au": 389,
      "2017": 390,
      "chỉ": 391,
      "để": 392,
      "ảm": 393,
      "mức": 394,
      "gần": 395,
      "ạn": 396,
      "AS": 397,
      "Trong": 398,
      "trên": 399,
      "thể": 400,
      "DP": 401,
      "một": 402,
      "thương": 403,
      "khi": 404,
      "việc": 405,
      "ăn": 406,
      "ời": 407,
      "giới": 408,
      "ọng": 409,
      "ướng": 410,
      "GDP": 411,
      "cũng": 412,
      "cử": 413,
      "200": 414,
      "di": 415,
      "ượng": 416,
      "hai": 417,
      "mới": 418,
      "nay": 419,
      "ASE": 420,
      "kết": 421,
      "nhân": 422,
      "chức": 423,
      "cuộc": 424,
      "thế": 425,
      "doanh": 426,
      "sự": 427,
      "mạ": 428,
      "ia": 429,
      "nhà": 430,
      "??": 431,
      "mại": 432,
      "tiế": 433,
      "vốn": 434,
      "kỳ": 435,
      "AN": 436,
      "hàng": 437,
      "uyên": 438,
      "ASEAN": 439,
      "những": 440,
      "giá": 441,
      "ổi": 442,
      "thực": 443,
      "ne": 444,
      "vực": 445,
      "không": 446,
      "âu": 447,
      "tới": 448,
      "ài": 449,
      "hệ": 450,
      "%.": 451,
      "đối": 452,
      "30": 453,
      "11": 454,
      "ar": 455,
      "Năm": 456,
      "2015": 457,
      "oại": 458,
      "hóa": 459,
      "ngạch": 460,
      "cùng": 461,
      "tí": 462,
      "ào": 463,
      "iết": 464,
      "iểu": 465,
      "toàn": 466,
      "giảm": 467,
      "ộng": 468,
      "12": 469,
      "ái": 470,
      "nhiều": 471,
      "2018": 472,
      "Liên": 473,
      "ứng": 474,
      "nhiệm": 475,
      "cơ": 476,
      "òn": 477,
      "tiếp": 478,
      "tham": 479,
      "lu": 480,
      "ữa": 481,
      "khu": 482,
      "kim": 483,
      "chủ": 484,
      "ấu": 485,
      "lên": 486,
      "el": 487,
      "trọng": 488,
      "đại": 489,
      "trị": 490,
      "hành": 491,
      "Chủ": 492,
      "lã": 493,
      "lập": 494,
      "%,": 495,
      "úc": 496,
      "lực": 497,
      "tổ": 498,
      "pháp": 499,
      "trình": 500,
      "ôn": 501,
      "Hà": 502,
      "ằng": 503,
      "đo": 504,
      "iểm": 505,
      "tịch": 506,
      "2012": 507,
      "Thủ": 508,
      "tướng": 509,
      "xã": 510,
      "50": 511,
      "vụ": 512,
      "thông": 513,
      "cấp": 514,
      "ký": 515,
      "2013": 516,
      "Bộ": 517,
      "thời": 518,
      "đoạn": 519,
      "còn": 520,
      "ôi": 521,
      "phủ": 522,
      "Chính": 523,
      "oài": 524,
      "lớ": 525,
      "bình": 526,
      "hoạch": 527,
      "lệ": 528,
      "II": 529,
      "ặt": 530,
      "quả": 531,
      "mục": 532,
      "nhập": 533,
      "lớn": 534,
      "báo": 535,
      "Theo": 536,
      "quyết": 537,
      "chiến": 538,
      "chiế": 539,
      "ỉnh": 540,
      "2014": 541,
      "áp": 542,
      "ặc": 543,
      "quyền": 544,
      "át": 545,
      "làm": 546,
      "ánh": 547,
      "đà": 548,
      "đang": 549,
      "sau": 550,
      "EC": 551,
      "ưa": 552,
      "tích": 553,
      "lượng": 554,
      "giữa": 555,
      "minh": 556,
      "giai": 557,
      "dựng": 558,
      "biểu": 559,
      "sử": 560,
      "sách": 561,
      "21": 562,
      "châu": 563,
      "xây": 564,
      "Nguy": 565,
      "bị": 566,
      "Ngày": 567,
      "lãnh": 568,
      "in": 569,
      "kiến": 570,
      "òng": 571,
      "Nguyễn": 572,
      "AP": 573,
      "âm": 574,
      "diễn": 575,
      "phương": 576,
      "15": 577,
      "trường": 578,
      ").": 579,
      "nhận": 580,
      "..": 581,
      "phải": 582,
      "theo": 583,
      "tiên": 584,
      "en": 585,
      "dụ": 586,
      "25": 587,
      "chiếm": 588,
      "ngoài": 589,
      "lại": 590,
      "tạo": 591,
      "học": 592,
      "đây": 593,
      "bố": 594,
      "thức": 595,
      "Đảng": 596,
      "hiệu": 597,
      "đạo": 598,
      "vùng": 599,
      "gó": 600,
      "Đại": 601,
      "18": 602,
      "úng": 603,
      "OV": 604,
      "ẫn": 605,
      "APEC": 606,
      "ter": 607,
      "diện": 608,
      "tục": 609,
      "òa": 610,
      "um": 611,
      "kiện": 612,
      "thăm": 613,
      "13": 614,
      "hình": 615,
      "VOV": 616,
      "tin": 617,
      "kỷ": 618,
      "đổi": 619,
      "trước": 620,
      "chuy": 621,
      "or": 622,
      "ắc": 623,
      "bộ": 624,
      "hộ": 625,
      "giao": 626,
      "as": 627,
      "khóa": 628,
      "2011": 629,
      "hoạt": 630,
      "iếu": 631,
      "dụng": 632,
      "góp": 633,
      "ban": 634,
      "thị": 635,
      "trở": 636,
      "nông": 637,
      "bầu": 638,
      "tỉnh": 639,
      "khai": 640,
      "thuận": 641,
      "bảo": 642,
      "cầu": 643,
      "100": 644,
      "điều": 645,
      "17": 646,
      "họp": 647,
      "phố": 648,
      "nền": 649,
      "giải": 650,
      "kế": 651,
      "il": 652,
      "ủng": 653,
      "rằng": 654,
      "liên": 655,
      "dịch": 656,
      "Trum": 657,
      "vi": 658,
      "Cộng": 659,
      "quân": 660,
      "ừa": 661,
      "mà": 662,
      "tu": 663,
      "co": 664,
      "ran": 665,
      "Đông": 666,
      "út": 667,
      "đoàn": 668,
      "phiếu": 669,
      "đưa": 670,
      "mạnh": 671,
      "is": 672,
      "ượt": 673,
      "Trump": 674,
      "In": 675,
      "vấn": 676,
      "Nga": 677,
      "tự": 678,
      "ắt": 679,
      "tranh": 680,
      "biết": 681,
      "con": 682,
      "14": 683,
      "biệt": 684,
      "iền": 685,
      "điểm": 686,
      "VOV5": 687,
      "óng": 688,
      "đóng": 689,
      "60": 690,
      "trợ": 691,
      "nhưng": 692,
      "Công": 693,
      "lịch": 694,
      "văn": 695,
      "),": 696,
      "ad": 697,
      "đăng": 698,
      "????": 699,
      "ỗi": 700,
      "Âu": 701,
      "mạng": 702,
      "ếu": 703,
      "Hiện": 704,
      "ồi": 705,
      "Don": 706,
      "Kh": 707,
      "Ông": 708,
      "Gi": 709,
      "ĩnh": 710,
      "ẳng": 711,
      "500": 712,
      "Ho": 713,
      "tiến": 714,
      "đánh": 715,
      "2019": 716,
      "Kỳ": 717,
      "trung": 718,
      "đặc": 719,
      "thủ": 720,
      "trực": 721,
      "ald": 722,
      "họa": 723,
      "Donald": 724,
      "kể": 725,
      "us": 726,
      "ngành": 727,
      "phần": 728,
      "EU": 729,
      "Nội": 730,
      "em": 731,
      "thảo": 732,
      "ẩm": 733,
      "ốt": 734,
      "tính": 735,
      "đất": 736,
      "199": 737,
      "XII": 738,
      "Lào": 739,
      "thúc": 740,
      "giáo": 741,
      "bên": 742,
      "Anh": 743,
      "hoàn": 744,
      "ồn": 745,
      "biển": 746,
      "bản": 747,
      "iê": 748,
      "lợ": 749,
      "Nhà": 750,
      "ẩy": 751,
      "ngoại": 752,
      "net": 753,
      "hòa": 754,
      "tâm": 755,
      "thường": 756,
      "phán": 757,
      "16": 758,
      "lĩnh": 759,
      "năng": 760,
      "chu": 761,
      "địa": 762,
      "đàm": 763,
      "ur": 764,
      "cuối": 765,
      "tấn": 766,
      "đẩy": 767,
      "Ngh": 768,
      "sĩ": 769,
      "Ủy": 770,
      "cách": 771,
      "Ban": 772,
      "tình": 773,
      "70": 774,
      "Biển": 775,
      "đấu": 776,
      "vừa": 777,
      "đảng": 778,
      "ỏa": 779,
      "ngân": 780,
      "phẩm": 781,
      "Inter": 782,
      "45": 783,
      "nghệ": 784,
      "40": 785,
      "gh": 786,
      "thiết": 787,
      "2021": 788,
      "thuế": 789,
      "luận": 790,
      "khí": 791,
      "Internet": 792,
      "es": 793,
      "ắng": 794,
      "Pháp": 795,
      "ấy": 796,
      "and": 797,
      "Hiệp": 798,
      "et": 799,
      "Bình": 800,
      "đi": 801,
      "ẩn": 802,
      "lao": 803,
      "chuyến": 804,
      "tập": 805,
      "chung": 806,
      "cứ": 807,
      "má": 808,
      "luật": 809,
      "Ba": 810,
      "gồ": 811,
      "hút": 812,
      "uyền": 813,
      "gồm": 814,
      "sinh": 815,
      "lợi": 816,
      "lễ": 817,
      "giành": 818,
      "thư": 819,
      "ha": 820,
      "hướng": 821,
      "tốc": 822,
      "óm": 823,
      "vẫn": 824,
      "gian": 825,
      "bắt": 826,
      "Hàn": 827,
      "chuẩn": 828,
      "khẳng": 829,
      "80": 830,
      "phòng": 831,
      "197": 832,
      "it": 833,
      "viện": 834,
      "èo": 835,
      "tộc": 836,
      "âng": 837,
      "nghèo": 838,
      "tôi": 839,
      "thỏa": 840,
      "chế": 841,
      "24": 842,
      "Co": 843,
      "chiều": 844,
      "khó": 845,
      "niệm": 846,
      "lý": 847,
      "đứng": 848,
      "ạm": 849,
      "28": 850,
      "Bản": 851,
      "bà": 852,
      "mặt": 853,
      "27": 854,
      "lược": 855,
      "trí": 856,
      "Cu": 857,
      "Tính": 858,
      "cáo": 859,
      "ắn": 860,
      "máy": 861,
      "đảm": 862,
      "2010": 863,
      "Văn": 864,
      "biến": 865,
      "sáng": 866,
      "đường": 867,
      "Ngoại": 868,
      "cảnh": 869,
      "chương": 870,
      "xuống": 871,
      "Nhật": 872,
      "nâng": 873,
      "su": 874,
      "điện": 875,
      "DI": 876,
      "at": 877,
      "mô": 878,
      "Từ": 879,
      "tài": 880,
      "...": 881,
      "iêng": 882,
      "Với": 883,
      "tuyên": 884,
      "Thái": 885,
      "23": 886,
      "Minh": 887,
      "nội": 888,
      "ìn": 889,
      "cứu": 890,
      "ton": 891,
      "truyền": 892,
      "ama": 893,
      "Nghị": 894,
      "bỏ": 895,
      "bao": 896,
      "ởi": 897,
      "FDI": 898,
      "ty": 899,
      "tương": 900,
      "đặt": 901,
      "ằm": 902,
      "khác": 903,
      "mỗi": 904,
      "TP": 905,
      "dài": 906,
      "hồi": 907,
      "oái": 908,
      "khách": 909,
      "nghĩ": 910,
      "du": 911,
      "quý": 912,
      "Xu": 913,
      "chí": 914,
      "22": 915,
      "26": 916,
      "Dự": 917,
      "Kinh": 918,
      "Lu": 919,
      "ing": 920,
      "om": 921,
      "Đến": 922,
      "ừng": 923,
      "dư": 924,
      "hết": 925,
      "mu": 926,
      "tốt": 927,
      "tín": 928,
      "Hiến": 929,
      "huy": 930,
      "bằng": 931,
      "Ob": 932,
      "song": 933,
      "ậy": 934,
      "Obama": 935,
      "vị": 936,
      "Iran": 937,
      "hỗ": 938,
      "thổ": 939,
      "chúng": 940,
      "khăn": 941,
      "thuộc": 942,
      "90": 943,
      "ba": 944,
      "cực": 945,
      "sở": 946,
      "Di": 947,
      "ưu": 948,
      "ảnh": 949,
      "ặp": 950,
      "vượt": 951,
      "nhóm": 952,
      "nghĩa": 953,
      "Sau": 954,
      "thiệt": 955,
      "thắng": 956,
      "chất": 957,
      "khiến": 958,
      "Hồ": 959,
      "ex": 960,
      "ir": 961,
      "ển": 962,
      "Bảo": 963,
      "198": 964,
      "đàn": 965,
      "duy": 966,
      "to": 967,
      "nguyên": 968,
      "thấy": 969,
      "tri": 970,
      "Các": 971,
      "Lan": 972,
      "gặp": 973,
      "mở": 974,
      "ta": 975,
      "đảo": 976,
      "ện": 977,
      "Dương": 978,
      "liệu": 979,
      "ngoái": 980,
      "TPP": 981,
      "ạng": 982,
      "cam": 983,
      "êm": 984,
      "ọi": 985,
      "chia": 986,
      "CP": 987,
      "bay": 988,
      "uồn": 989,
      "ưng": 990,
      "trò": 991,
      "phê": 992,
      "Hoa": 993,
      "tầ": 994,
      "tất": 995,
      "nó": 996,
      "ck": 997,
      "nổi": 998,
      "vững": 999,
      "tiền": 1000,
      "vì": 1001,
      "vid": 1002,
      "35": 1003,
      "Bí": 1004,
      "Kế": 1005,
      "UN": 1006,
      "tôn": 1007,
      "thấp": 1008,
      "nes": 1009,
      "Mo": 1010,
      "bước": 1011,
      "cường": 1012,
      "Chí": 1013,
      "Bara": 1014,
      "Luật": 1015,
      "Đối": 1016,
      "ạnh": 1017,
      "uro": 1018,
      "CO": 1019,
      "Tại": 1020,
      "kê": 1021,
      "ạc": 1022,
      "sang": 1023,
      "vai": 1024,
      "vậy": 1025,
      "Đức": 1026,
      "Trước": 1027,
      "đều": 1028,
      "29": 1029,
      "XI": 1030,
      "trẻ": 1031,
      "XIII": 1032,
      "cộng": 1033,
      "lo": 1034,
      "rộng": 1035,
      "ậu": 1036,
      "àu": 1037,
      "ổn": 1038,
      "phấn": 1039,
      "mạc": 1040,
      "Xuân": 1041,
      "bang": 1042,
      "ích": 1043,
      "thôn": 1044,
      "tuổi": 1045,
      "hạn": 1046,
      "mang": 1047,
      "nguồn": 1048,
      "thanh": 1049,
      "lượt": 1050,
      "rõ": 1051,
      "chống": 1052,
      "????????": 1053,
      "Br": 1054,
      "Tổ": 1055,
      "dấu": 1056,
      "sống": 1057,
      "gấp": 1058,
      "trì": 1059,
      "300": 1060,
      "Tây": 1061,
      "Tấn": 1062,
      "cần": 1063,
      "Phát": 1064,
      "nói": 1065,
      "Bắc": 1066,
      "bán": 1067,
      "Đây": 1068,
      "trao": 1069,
      "Diễn": 1070,
      "Báo": 1071,
      "ệt": 1072,
      "sát": 1073,
      "phóng": 1074,
      "400": 1075,
      "2025": 1076,
      "đa": 1077,
      "đương": 1078,
      "2009": 1079,
      "Những": 1080,
      "suất": 1081,
      "TA": 1082,
      "vòng": 1083,
      "Covid": 1084,
      "Kim": 1085,
      "Về": 1086,
      "dẫn": 1087,
      "kg": 1088,
      "si": 1089,
      "ỏi": 1090,
      "ữu": 1091,
      "bối": 1092,
      "ll": 1093,
      "vn": 1094,
      "phí": 1095,
      "dùng": 1096,
      "nhằm": 1097,
      "thêm": 1098,
      "chi": 1099,
      "nghiên": 1100,
      "từng": 1101,
      "VN": 1102,
      "ap": 1103,
      "dầu": 1104,
      "hưởng": 1105,
      "úp": 1106,
      "Cam": 1107,
      "Hu": 1108,
      "kiểm": 1109,
      "ri": 1110,
      "IP": 1111,
      "TX": 1112,
      "ạp": 1113,
      "giúp": 1114,
      "Thế": 1115,
      "Pu": 1116,
      "Tu": 1117,
      "yếu": 1118,
      "phục": 1119,
      "chuyển": 1120,
      "sứ": 1121,
      "yr": 1122,
      "Nhân": 1123,
      "Jo": 1124,
      "bền": 1125,
      "bài": 1126,
      "chưa": 1127,
      "31": 1128,
      "600": 1129,
      "Đồng": 1130,
      "ơi": 1131,
      "ọn": 1132,
      "tra": 1133,
      "Thành": 1134,
      "thuật": 1135,
      "cửa": 1136,
      "rất": 1137,
      "sức": 1138,
      "tên": 1139,
      "khoa": 1140,
      "An": 1141,
      "Cl": 1142,
      "FTA": 1143,
      "Vi": 1144,
      "loại": 1145,
      "ninh": 1146,
      "ít": 1147,
      "thi": 1148,
      "Trọng": 1149,
      "Chương": 1150,
      "Chiến": 1151,
      "độc": 1152,
      "OS": 1153,
      "ew": 1154,
      "ám": 1155,
      "đội": 1156,
      "khủng": 1157,
      "tử": 1158,
      "đình": 1159,
      "thất": 1160,
      "thiện": 1161,
      "Syr": 1162,
      "Tiế": 1163,
      "biện": 1164,
      "cá": 1165,
      "cạnh": 1166,
      "vệ": 1167,
      "vọng": 1168,
      "thượng": 1169,
      "đột": 1170,
      "Syria": 1171,
      "bất": 1172,
      "ké": 1173,
      "vật": 1174,
      "đỉnh": 1175,
      "soát": 1176,
      "ash": 1177,
      "Cách": 1178,
      "Dân": 1179,
      "ôm": 1180,
      "2030": 1181,
      "Phú": 1182,
      "Phúc": 1183,
      "dưới": 1184,
      "Al": 1185,
      "ah": 1186,
      "hữu": 1187,
      "nỗ": 1188,
      "uyến": 1189,
      "oàng": 1190,
      "ND": 1191,
      "bổ": 1192,
      "ed": 1193,
      "ép": 1194,
      "nhau": 1195,
      "khởi": 1196,
      "phiên": 1197,
      "TTX": 1198,
      "niên": 1199,
      "ấm": 1200,
      "tiếng": 1201,
      "TTXVN": 1202,
      "tan": 1203,
      "Nha": 1204,
      "Cấp": 1205,
      "Do": 1206,
      "Mal": 1207,
      "lời": 1208,
      "ệnh": 1209,
      "800": 1210,
      "CL": 1211,
      "Sa": 1212,
      "ca": 1213,
      "hậu": 1214,
      "os": 1215,
      "pu": 1216,
      "riêng": 1217,
      "ưỡ": 1218,
      "Chấp": 1219,
      "Barack": 1220,
      "55": 1221,
      "EF": 1222,
      "nhiên": 1223,
      "trồng": 1224,
      "trang": 1225,
      "chuyên": 1226,
      "1982": 1227,
      "Putin": 1228,
      "cải": 1229,
      "lad": 1230,
      "đô": 1231,
      "cổ": 1232,
      "may": 1233,
      "tượng": 1234,
      "tro": 1235,
      "chọn": 1236,
      "phân": 1237,
      "giữ": 1238,
      "Thị": 1239,
      "tuần": 1240,
      "New": 1241,
      "bu": 1242,
      "tồn": 1243,
      "nhanh": 1244,
      "hoảng": 1245,
      "Campu": 1246,
      "Campuchia": 1247,
      "biên": 1248,
      "dù": 1249,
      "gọi": 1250,
      "nợ": 1251,
      "nữa": 1252,
      "ét": 1253,
      "đốc": 1254,
      "ếp": 1255,
      "thì": 1256,
      "kéo": 1257,
      "bật": 1258,
      "dung": 1259,
      "hạt": 1260,
      "ip": 1261,
      "nào": 1262,
      "nếu": 1263,
      "Thương": 1264,
      "Nguyên": 1265,
      "700": 1266,
      "Fran": 1267,
      "Hải": 1268,
      "Re": 1269,
      "Tiên": 1270,
      "Tuyên": 1271,
      "cấu": 1272,
      "pi": 1273,
      "tinh": 1274,
      "uter": 1275,
      "vận": 1276,
      "xả": 1277,
      "xếp": 1278,
      "nhìn": 1279,
      "quá": 1280,
      "Chúng": 1281,
      "Phó": 1282,
      "2008": 1283,
      "Mi": 1284,
      "Par": 1285,
      "cung": 1286,
      "sung": 1287,
      "viết": 1288,
      "ửa": 1289,
      "phụ": 1290,
      "Triều": 1291,
      "Thượng": 1292,
      "Quảng": 1293,
      "alia": 1294,
      "ghi": 1295,
      "Cuba": 1296,
      "XIV": 1297,
      "Dũng": 1298,
      "bày": 1299,
      "cây": 1300,
      "te": 1301,
      "tàu": 1302,
      "đồ": 1303,
      "đáng": 1304,
      "trách": 1305,
      "ES": 1306,
      "Vlad": 1307,
      "bào": 1308,
      "da": 1309,
      "li": 1310,
      "miền": 1311,
      "nam": 1312,
      "sắc": 1313,
      "un": 1314,
      "giờ": 1315,
      "Ngân": 1316,
      "iềm": 1317,
      "đón": 1318,
      "imir": 1319,
      "sửa": 1320,
      "Vladimir": 1321,
      "DC": 1322,
      "Hoàng": 1323,
      "Is": 1324,
      "Sự": 1325,
      "TO": 1326,
      "Tỷ": 1327,
      "hay": 1328,
      "thoại": 1329,
      "Có": 1330,
      "Nếu": 1331,
      "az": 1332,
      "de": 1333,
      "ov": 1334,
      "thiểu": 1335,
      "thủy": 1336,
      "muốn": 1337,
      "Mỗi": 1338,
      "WEF": 1339,
      "cụ": 1340,
      "ou": 1341,
      "sia": 1342,
      "yêu": 1343,
      "ựu": 1344,
      "thách": 1345,
      "phối": 1346,
      "ghế": 1347,
      "37": 1348,
      "CH": 1349,
      "Tập": 1350,
      "Việc": 1351,
      "gây": 1352,
      "hạ": 1353,
      "km": 1354,
      "sâu": 1355,
      "ua": 1356,
      "xác": 1357,
      "xuyên": 1358,
      "ẹp": 1359,
      "trả": 1360,
      "Chỉ": 1361,
      "ela": 1362,
      "inton": 1363,
      "tầng": 1364,
      "Clinton": 1365,
      "Malay": 1366,
      "DCND": 1367,
      "CHDCND": 1368,
      "32": 1369,
      "67": 1370,
      "euro": 1371,
      "hiệp": 1372,
      "tối": 1373,
      "tái": 1374,
      "ậm": 1375,
      "Khu": 1376,
      "huyện": 1377,
      "exit": 1378,
      "Brexit": 1379,
      "Mar": 1380,
      "Tuy": 1381,
      "càng": 1382,
      "oi": 1383,
      "oo": 1384,
      "tưởng": 1385,
      "Tháng": 1386,
      "ore": 1387,
      "Malaysia": 1388,
      "Aus": 1389,
      "Lễ": 1390,
      "cán": 1391,
      "lục": 1392,
      "môi": 1393,
      "Điều": 1394,
      "ặng": 1395,
      "tralia": 1396,
      "khỏi": 1397,
      "Viet": 1398,
      "Australia": 1399,
      "36": 1400,
      "Ab": 1401,
      "le": 1402,
      "Đầu": 1403,
      "Phi": 1404,
      "132": 1405,
      "Hai": 1406,
      "Hơn": 1407,
      "My": 1408,
      "Sing": 1409,
      "dệt": 1410,
      "nối": 1411,
      "ìm": 1412,
      "đơn": 1413,
      "chú": 1414,
      "khổ": 1415,
      "Thanh": 1416,
      "Ngoài": 1417,
      "rau": 1418,
      "apore": 1419,
      "IPU": 1420,
      "ưỡng": 1421,
      "Singapore": 1422,
      "la": 1423,
      "Phil": 1424,
      "2006": 1425,
      "ande": 1426,
      "mua": 1427,
      "38": 1428,
      "47": 1429,
      "FP": 1430,
      "Hy": 1431,
      "Sh": 1432,
      "dục": 1433,
      "lạm": 1434,
      "mẽ": 1435,
      "mar": 1436,
      "nêu": 1437,
      "ủy": 1438,
      "Holl": 1439,
      "toán": 1440,
      "Isra": 1441,
      "Riêng": 1442,
      "cà": 1443,
      "tìm": 1444,
      "Ấn": 1445,
      "ọc": 1446,
      "tầm": 1447,
      "G20": 1448,
      "cư": 1449,
      "gắn": 1450,
      "hn": 1451,
      "mình": 1452,
      "Độ": 1453,
      "nhấn": 1454,
      "Thu": 1455,
      "khuôn": 1456,
      "1975": 1457,
      "Israel": 1458,
      "33": 1459,
      "bệnh": 1460,
      "ce": 1461,
      "gử": 1462,
      "đẹp": 1463,
      "khối": 1464,
      "giả": 1465,
      "Trương": 1466,
      "ary": 1467,
      "UNCL": 1468,
      "gửi": 1469,
      "UNCLOS": 1470,
      "Long": 1471,
      "dành": 1472,
      "vũ": 1473,
      "ầm": 1474,
      "Trần": 1475,
      "siêu": 1476,
      "98": 1477,
      "Hợp": 1478,
      "Kết": 1479,
      "gạo": 1480,
      "xe": 1481,
      "Để": 1482,
      "ắp": 1483,
      "phi": 1484,
      "cois": 1485,
      "Giám": 1486,
      "Reuter": 1487,
      "Philip": 1488,
      "Hollande": 1489,
      "Reuters": 1490,
      "Bo": 1491,
      "lửa": 1492,
      "sông": 1493,
      "va": 1494,
      "ngừng": 1495,
      "thần": 1496,
      "Thứ": 1497,
      "ill": 1498,
      "coi": 1499,
      "John": 1500,
      "\".": 1501,
      "95": 1502,
      "Mer": 1503,
      "ber": 1504,
      "câu": 1505,
      "nên": 1506,
      "xét": 1507,
      "ùa": 1508,
      "Đài": 1509,
      "Nhưng": 1510,
      "iêm": 1511,
      "CPTPP": 1512,
      "UNES": 1513,
      "Francois": 1514,
      "UNESCO": 1515,
      "Bà": 1516,
      "Ro": 1517,
      "binh": 1518,
      "ene": 1519,
      "hiểm": 1520,
      "kel": 1521,
      "luôn": 1522,
      "lệnh": 1523,
      "Merkel": 1524,
      "As": 1525,
      "Viện": 1526,
      "cựu": 1527,
      "ico": 1528,
      "Đặc": 1529,
      "chứng": 1530,
      "khả": 1531,
      "quán": 1532,
      "phù": 1533,
      "anmar": 1534,
      "Trưởng": 1535,
      "Quỹ": 1536,
      "phía": 1537,
      "Huế": 1538,
      "xảy": 1539,
      "Paris": 1540,
      "Myanmar": 1541,
      "75": 1542,
      "Lạp": 1543,
      "ko": 1544,
      "ly": 1545,
      "trưng": 1546,
      "hoặc": 1547,
      "Cuộc": 1548,
      "52": 1549,
      "Ai": 1550,
      "Cas": 1551,
      "Hòa": 1552,
      "La": 1553,
      "Me": 1554,
      "mốc": 1555,
      "nằm": 1556,
      "nguy": 1557,
      "34": 1558,
      "68": 1559,
      "Hồi": 1560,
      "IC": 1561,
      "bởi": 1562,
      "tay": 1563,
      "Đà": 1564,
      "ắm": 1565,
      "thay": 1566,
      "phản": 1567,
      "phạm": 1568,
      "1992": 1569,
      "CPI": 1570,
      "????????????????": 1571,
      "42": 1572,
      "Sang": 1573,
      "danh": 1574,
      "mất": 1575,
      "mối": 1576,
      "tệ": 1577,
      "đá": 1578,
      "đào": 1579,
      "chấp": 1580,
      "Triển": 1581,
      "one": 1582,
      "chiếc": 1583,
      "bàn": 1584,
      "Tuần": 1585,
      "Tiếp": 1586,
      "150": 1587,
      "46": 1588,
      "AM": 1589,
      "Cập": 1590,
      "Tiến": 1591,
      "bế": 1592,
      "bóng": 1593,
      "rút": 1594,
      "tuy": 1595,
      "vĩ": 1596,
      "xử": 1597,
      "đúng": 1598,
      "ngưỡng": 1599,
      "thờ": 1600,
      "trụ": 1601,
      "trái": 1602,
      "viet": 1603,
      "Cùng": 1604,
      "Một": 1605,
      "Và": 1606,
      "hải": 1607,
      "lạc": 1608,
      "đủ": 1609,
      "ọt": 1610,
      "nhỏ": 1611,
      "phép": 1612,
      "cuốn": 1613,
      "AFP": 1614,
      "Hạ": 1615,
      "Tăng": 1616,
      "cai": 1617,
      "hôm": 1618,
      "io": 1619,
      "lai": 1620,
      "nữ": 1621,
      "trận": 1622,
      "dones": 1623,
      "khoản": 1624,
      "hoan": 1625,
      "lãm": 1626,
      "Indones": 1627,
      "tựu": 1628,
      "pines": 1629,
      "Philippines": 1630,
      "Indonesia": 1631,
      "250": 1632,
      "43": 1633,
      "Ninh": 1634,
      "kỹ": 1635,
      "kêu": 1636,
      "mọi": 1637,
      "súng": 1638,
      "xung": 1639,
      "xem": 1640,
      "đáp": 1641,
      "thao": 1642,
      "quản": 1643,
      "Thổ": 1644,
      "Nhĩ": 1645,
      "Như": 1646,
      "2005": 1647,
      "48": 1648,
      "49": 1649,
      "54": 1650,
      "77": 1651,
      "Còn": 1652,
      "Lê": 1653,
      "Quy": 1654,
      "Tết": 1655,
      "bức": 1656,
      "hã": 1657,
      "id": 1658,
      "son": 1659,
      "ựa": 1660,
      "nghìn": 1661,
      "1945": 1662,
      "ington": 1663,
      "Castro": 1664,
      "63": 1665,
      "Bel": 1666,
      "ạy": 1667,
      "thiệu": 1668,
      "trạng": 1669,
      "phó": 1670,
      "phong": 1671,
      "Người": 1672,
      "tic": 1673,
      "lãi": 1674,
      "58": 1675,
      "65": 1676,
      "Ang": 1677,
      "Cơ": 1678,
      "Wash": 1679,
      "bắn": 1680,
      "man": 1681,
      "mời": 1682,
      "mùa": 1683,
      "vàng": 1684,
      "Nhóm": 1685,
      "Washington": 1686,
      "Nẵ": 1687,
      "bậ": 1688,
      "dạng": 1689,
      "ham": 1690,
      "lan": 1691,
      "lựa": 1692,
      "tắc": 1693,
      "uôi": 1694,
      "đời": 1695,
      "nhi": 1696,
      "thập": 1697,
      "2000": 1698,
      "arus": 1699,
      "istan": 1700,
      "Không": 1701,
      "aza": 1702,
      "Belarus": 1703,
      "Nẵng": 1704,
      "bậc": 1705,
      "53": 1706,
      "Lo": 1707,
      "Rom": 1708,
      "Sơn": 1709,
      "Tôi": 1710,
      "WTO": 1711,
      "bom": 1712,
      "gỗ": 1713,
      "se": 1714,
      "tức": 1715,
      "ễm": 1716,
      "nhu": 1717,
      "iếm": 1718,
      "Barak": 1719,
      "Tiếng": 1720,
      "Angela": 1721,
      "nhiễm": 1722,
      "59": 1723,
      "Bra": 1724,
      "Mục": 1725,
      "Pe": 1726,
      "bạn": 1727,
      "dị": 1728,
      "ei": 1729,
      "nuôi": 1730,
      "nhạc": 1731,
      "Thống": 1732,
      "aul": 1733,
      "Doanh": 1734,
      "Biên": 1735,
      "Can": 1736,
      "Lã": 1737,
      "dò": 1738,
      "lưu": 1739,
      "nơi": 1740,
      "Đó": 1741,
      "Trên": 1742,
      "Cụ": 1743,
      "Cử": 1744,
      "IM": 1745,
      "hại": 1746,
      "hạng": 1747,
      "ma": 1748,
      "rai": 1749,
      "tt": 1750,
      "tỏ": 1751,
      "Đáng": 1752,
      "ầy": 1753,
      "thùng": 1754,
      "khá": 1755,
      "2007": 1756,
      "Cr": 1757,
      "Mặc": 1758,
      "Vin": 1759,
      "cập": 1760,
      "lúc": 1761,
      "tố": 1762,
      "tuyến": 1763,
      "zil": 1764,
      "ẵn": 1765,
      "trào": 1766,
      "Thông": 1767,
      "Quân": 1768,
      "Phong": 1769,
      "ales": 1770,
      "Khi": 1771,
      "Giáo": 1772,
      "Moham": 1773,
      "hãng": 1774,
      "Brazil": 1775,
      "AI": 1776,
      "Af": 1777,
      "Bài": 1778,
      "Cat": 1779,
      "It": 1780,
      "NA": 1781,
      "Sam": 1782,
      "dan": 1783,
      "mong": 1784,
      "nạn": 1785,
      "rời": 1786,
      "sàng": 1787,
      "vay": 1788,
      "xóa": 1789,
      "úi": 1790,
      "Đào": 1791,
      "đua": 1792,
      "ngôn": 1793,
      "cha": 1794,
      "aly": 1795,
      "COP": 1796,
      "buộc": 1797,
      "130": 1798,
      "57": 1799,
      "CE": 1800,
      "Je": 1801,
      "Li": 1802,
      "Mor": 1803,
      "P5": 1804,
      "bia": 1805,
      "cục": 1806,
      "las": 1807,
      "sad": 1808,
      "Đề": 1809,
      "đổ": 1810,
      "nghề": 1811,
      "tine": 1812,
      "Phạm": 1813,
      "giám": 1814,
      "Assad": 1815,
      "tuyển": 1816,
      "99": 1817,
      "Euro": 1818,
      "kong": 1819,
      "Điện": 1820,
      "đôi": 1821,
      "anistan": 1822,
      "nghiêm": 1823,
      "ghanistan": 1824,
      "1973": 1825,
      "vietnam": 1826,
      "Cửu": 1827,
      "Afghanistan": 1828,
      "%;": 1829,
      "44": 1830,
      "85": 1831,
      "Ar": 1832,
      "Mad": 1833,
      "Raul": 1834,
      "Số": 1835,
      "Tòa": 1836,
      "ak": 1837,
      "cố": 1838,
      "cột": 1839,
      "lương": 1840,
      "ni": 1841,
      "sân": 1842,
      "suy": 1843,
      "sẵn": 1844,
      "tiểu": 1845,
      "tạp": 1846,
      "xấu": 1847,
      "ya": 1848,
      "áu": 1849,
      "thơ": 1850,
      "thải": 1851,
      "trương": 1852,
      "chặt": 1853,
      "khảo": 1854,
      "quần": 1855,
      "Trường": 1856,
      "ASEM": 1857,
      "1995": 1858,
      "Nghiên": 1859,
      "Xuất": 1860,
      "dịp": 1861,
      "IMF": 1862,
      "\",": 1863,
      "66": 1864,
      "Da": 1865,
      "Dấu": 1866,
      "Ma": 1867,
      "Xã": 1868,
      "cánh": 1869,
      "cấm": 1870,
      "kính": 1871,
      "mừng": 1872,
      "ry": 1873,
      "sk": 1874,
      "ven": 1875,
      "ụt": 1876,
      "ụy": 1877,
      "ứt": 1878,
      "thẳng": 1879,
      "nghiệm": 1880,
      "Thụy": 1881,
      "Chil": 1882,
      "hoa": 1883,
      "suốt": 1884,
      "duyệt": 1885,
      "Mekong": 1886,
      "Lãnh": 1887,
      "Chile": 1888,
      "62": 1889,
      "BR": 1890,
      "Bash": 1891,
      "Fa": 1892,
      "G7": 1893,
      "Tiền": 1894,
      "Ví": 1895,
      "ara": 1896,
      "bo": 1897,
      "hỏi": 1898,
      "kiếm": 1899,
      "lấy": 1900,
      "re": 1901,
      "sẻ": 1902,
      "stan": 1903,
      "tai": 1904,
      "tiềm": 1905,
      "ãi": 1906,
      "úa": 1907,
      "Thường": 1908,
      "2004": 1909,
      "lợn": 1910,
      "ook": 1911,
      "BRIC": 1912,
      "%/": 1913,
      "69": 1914,
      "Bao": 1915,
      "Car": 1916,
      "Du": 1917,
      "Hill": 1918,
      "Kể": 1919,
      "Nai": 1920,
      "Nico": 1921,
      "Pales": 1922,
      "Uk": 1923,
      "Ze": 1924,
      "bại": 1925,
      "dứt": 1926,
      "gỡ": 1927,
      "ràng": 1928,
      "tôm": 1929,
      "đầy": 1930,
      "tho": 1931,
      "thiên": 1932,
      "giàu": 1933,
      "làng": 1934,
      "Trắng": 1935,
      "aland": 1936,
      "chỉnh": 1937,
      "2003": 1938,
      "tiết": 1939,
      "ina": 1940,
      "raine": 1941,
      "Catal": 1942,
      "Palestine": 1943,
      "Ukraine": 1944,
      "Zealand": 1945,
      "39": 1946,
      "41": 1947,
      "51": 1948,
      "BH": 1949,
      "DA": 1950,
      "So": 1951,
      "Tài": 1952,
      "cắt": 1953,
      "lâu": 1954,
      "lâm": 1955,
      "land": 1956,
      "lúa": 1957,
      "sơ": 1958,
      "ớc": 1959,
      "thác": 1960,
      "thừa": 1961,
      "chị": 1962,
      "chắc": 1963,
      "quo": 1964,
      "Chuyến": 1965,
      "ASOS": 1966,
      "logi": 1967,
      "Italy": 1968,
      "Bashar": 1969,
      "BRICS": 1970,
      "ASOSAI": 1971,
      "120": 1972,
      "81": 1973,
      "97": 1974,
      "Mặt": 1975,
      "Te": 1976,
      "To": 1977,
      "eb": 1978,
      "han": 1979,
      "hát": 1980,
      "hủy": 1981,
      "stic": 1982,
      "yo": 1983,
      "Ước": 1984,
      "ợi": 1985,
      "chết": 1986,
      "phu": 1987,
      "phim": 1988,
      "Phòng": 1989,
      "ada": 1990,
      "Canada": 1991,
      "Hillary": 1992,
      "logistic": 1993,
      "logistics": 1994,
      "160": 1995,
      "82": 1996,
      "AR": 1997,
      "AIP": 1998,
      "Ker": 1999,
      "Lat": 2000,
      "Na": 2001,
      "Ri": 2002,
      "Si": 2003,
      "Tự": 2004,
      "book": 2005,
      "cận": 2006,
      "căn": 2007,
      "dong": 2008,
      "ine": 2009,
      "liệt": 2010,
      "lòng": 2011,
      "moi": 2012,
      "ro": 2013,
      "san": 2014,
      "tel": 2015,
      "xa": 2016,
      "xin": 2017,
      "zone": 2018,
      "ềm": 2019,
      "chẽ": 2020,
      "chel": 2021,
      "chấm": 2022,
      "Quang": 2023,
      "Phiên": 2024,
      "Vietnam": 2025,
      "cebook": 2026,
      "nguyện": 2027,
      "Mohamed": 2028,
      "AIPA": 2029,
      "02": 2030,
      "900": 2031,
      ";.": 2032,
      "Bỉ": 2033,
      "Mai": 2034,
      "Mah": 2035,
      "ODA": 2036,
      "Su": 2037,
      "Sĩ": 2038,
      "San": 2039,
      "Vũ": 2040,
      "Van": 2041,
      "ev": 2042,
      "gor": 2043,
      "mi": 2044,
      "sao": 2045,
      "sắp": 2046,
      "vu": 2047,
      "àn": 2048,
      "trừng": 2049,
      "quà": 2050,
      "phạt": 2051,
      "Quan": 2052,
      "Nhận": 2053,
      "gói": 2054,
      "Giang": 2055,
      "NATO": 2056,
      "Facebook": 2057,
      "72": 2058,
      "86": 2059,
      "CM": 2060,
      "Cổ": 2061,
      "Cục": 2062,
      "Goo": 2063,
      "Hùng": 2064,
      "Toàn": 2065,
      "Vương": 2066,
      "bảng": 2067,
      "gle": 2068,
      "hi": 2069,
      "ke": 2070,
      "mẹ": 2071,
      "rừng": 2072,
      "sóng": 2073,
      "vov": 2074,
      "đông": 2075,
      "ịnh": 2076,
      "nhậm": 2077,
      "thâm": 2078,
      "trăm": 2079,
      "chinh": 2080,
      "phe": 2081,
      "Châu": 2082,
      "onia": 2083,
      "Khánh": 2084,
      "Catalonia": 2085,
      "Google": 2086,
      ");": 2087,
      "94": 2088,
      "Air": 2089,
      "IS": 2090,
      "Ira": 2091,
      "Kiểm": 2092,
      "Kaza": 2093,
      "LH": 2094,
      "Mới": 2095,
      "cảng": 2096,
      "cel": 2097,
      "go": 2098,
      "hy": 2099,
      "m2": 2100,
      "rơi": 2101,
      "uel": 2102,
      "xanh": 2103,
      "Đoàn": 2104,
      "đạn": 2105,
      "ọa": 2106,
      "thụ": 2107,
      "thiếu": 2108,
      "khstan": 2109,
      "phú": 2110,
      "phút": 2111,
      "Trang": 2112,
      "Thực": 2113,
      "Nghệ": 2114,
      "cảm": 2115,
      "Giá": 2116,
      "AMM": 2117,
      "Jean": 2118,
      "Iraq": 2119,
      "Kazakhstan": 2120,
      "110": 2121,
      "61": 2122,
      "Cao": 2123,
      "Con": 2124,
      "Gene": 2125,
      "Jer": 2126,
      "Le": 2127,
      "Mông": 2128,
      "Tốc": 2129,
      "căng": 2130,
      "ff": 2131,
      "htt": 2132,
      "hụt": 2133,
      "yên": 2134,
      "ùi": 2135,
      "ỏng": 2136,
      "thích": 2137,
      "ania": 2138,
      "Thư": 2139,
      "Qua": 2140,
      "193": 2141,
      "alem": 2142,
      "2002": 2143,
      "ney": 2144,
      "Alex": 2145,
      "Eurozone": 2146,
      "Kerry": 2147,
      "Geneva": 2148,
      "http": 2149,
      "88": 2150,
      "Jong": 2151,
      "Mit": 2152,
      "Net": 2153,
      "SO": 2154,
      "Tầm": 2155,
      "Yên": 2156,
      "bánh": 2157,
      "dòng": 2158,
      "ge": 2159,
      "kịch": 2160,
      "lẻ": 2161,
      "lộ": 2162,
      "lái": 2163,
      "môn": 2164,
      "núi": 2165,
      "pe": 2166,
      "tờ": 2167,
      "tàng": 2168,
      "Đình": 2169,
      "đêm": 2170,
      "ưới": 2171,
      "ngược": 2172,
      "ngôi": 2173,
      "nhớ": 2174,
      "thưởng": 2175,
      "thái": 2176,
      "com": 2177,
      "Giai": 2178,
      "1998": 2179,
      "Tuấn": 2180,
      "Nicolas": 2181,
      "LHQ": 2182,
      "08": 2183,
      "96": 2184,
      "AD": 2185,
      "Bồ": 2186,
      "Bầu": 2187,
      "Her": 2188,
      "Ni": 2189,
      "Per": 2190,
      "be": 2191,
      "dừa": 2192,
      "dọa": 2193,
      "gì": 2194,
      "gen": 2195,
      "hồ": 2196,
      "mắm": 2197,
      "niềm": 2198,
      "sư": 2199,
      "tù": 2200,
      "xúc": 2201,
      "ze": 2202,
      "óc": 2203,
      "đe": 2204,
      "đẳng": 2205,
      "thoái": 2206,
      "thềm": 2207,
      "any": 2208,
      "Thời": 2209,
      "dựa": 2210,
      "khoan": 2211,
      "Nhiều": 2212,
      "tina": 2213,
      "chuyện": 2214,
      "Giải": 2215,
      "oud": 2216,
      "Shang": 2217,
      "????????????????????????????????": 2218,
      "Samsung": 2219,
      "Morsi": 2220,
      "thoát": 2221,
      "64": 2222,
      "Cai": 2223,
      "Em": 2224,
      "Gia": 2225,
      "Ja": 2226,
      "MW": 2227,
      "PF": 2228,
      "RCE": 2229,
      "YT": 2230,
      "dạy": 2231,
      "lề": 2232,
      "lẫn": 2233,
      "moud": 2234,
      "sữa": 2235,
      "đán": 2236,
      "ngại": 2237,
      "nhũng": 2238,
      "triều": 2239,
      "địch": 2240,
      "ali": 2241,
      "dio": 2242,
      "kênh": 2243,
      "Michel": 2244,
      "Romney": 2245,
      "Maduro": 2246,
      "BHYT": 2247,
      "Mahmoud": 2248,
      "RCEP": 2249,
      "%).": 2250,
      "03": 2251,
      "76": 2252,
      "Ah": 2253,
      "Bu": 2254,
      "Bar": 2255,
      "Bởi": 2256,
      "Ca": 2257,
      "Cũng": 2258,
      "Câu": 2259,
      "Gần": 2260,
      "Hung": 2261,
      "Hàng": 2262,
      "Khoa": 2263,
      "Là": 2264,
      "Nông": 2265,
      "Sinh": 2266,
      "Ste": 2267,
      "TV": 2268,
      "WB": 2269,
      "bi": 2270,
      "bò": 2271,
      "bờ": 2272,
      "bác": 2273,
      "bột": 2274,
      "cũ": 2275,
      "cương": 2276,
      "cầm": 2277,
      "eng": 2278,
      "gan": 2279,
      "kiên": 2280,
      "lưới": 2281,
      "mỏ": 2282,
      "nổ": 2283,
      "ron": 2284,
      "sớ": 2285,
      "tô": 2286,
      "tân": 2287,
      "vô": 2288,
      "ngọt": 2289,
      "trấn": 2290,
      "trúc": 2291,
      "chóng": 2292,
      "chắn": 2293,
      "2045": 2294,
      "phức": 2295,
      "giày": 2296,
      "giàn": 2297,
      "nghi": 2298,
      "Truyền": 2299,
      "Tham": 2300,
      "Nhìn": 2301,
      "khẩn": 2302,
      "ard": 2303,
      "lớp": 2304,
      "180": 2305,
      "140": 2306,
      "emen": 2307,
      "1993": 2308,
      "Joe": 2309,
      "ahu": 2310,
      "pic": 2311,
      "Abe": 2312,
      "Mitt": 2313,
      "Hungary": 2314,
      "sớm": 2315,
      "230": 2316,
      "350": 2317,
      "73": 2318,
      "Bến": 2319,
      "Bill": 2320,
      "Es": 2321,
      "Lý": 2322,
      "Lai": 2323,
      "Mex": 2324,
      "Sco": 2325,
      "TC": 2326,
      "Tan": 2327,
      "Tiểu": 2328,
      "Vụ": 2329,
      "Vốn": 2330,
      "aw": 2331,
      "dần": 2332,
      "dậy": 2333,
      "mắt": 2334,
      "mpic": 2335,
      "rà": 2336,
      "tán": 2337,
      "đỡ": 2338,
      "điệp": 2339,
      "ngắn": 2340,
      "giấy": 2341,
      "Tre": 2342,
      "uyết": 2343,
      "Thỏa": 2344,
      "??:": 2345,
      "APPF": 2346,
      "170": 2347,
      "1994": 2348,
      "máu": 2349,
      "trích": 2350,
      "Bru": 2351,
      "Clau": 2352,
      "ưỡi": 2353,
      "bert": 2354,
      "lympic": 2355,
      "Quyết": 2356,
      "Mac": 2357,
      "Latinh": 2358,
      "Netany": 2359,
      "SOM": 2360,
      "Mexico": 2361,
      "Netanyahu": 2362,
      "220": 2363,
      "71": 2364,
      "At": 2365,
      "Bid": 2366,
      "Hồng": 2367,
      "Has": 2368,
      "Kr": 2369,
      "Ku": 2370,
      "Mu": 2371,
      "Nước": 2372,
      "Sách": 2373,
      "Vì": 2374,
      "bas": 2375,
      "cái": 2376,
      "ger": 2377,
      "hiểu": 2378,
      "ida": 2379,
      "ld": 2380,
      "lá": 2381,
      "lor": 2382,
      "mặc": 2383,
      "no": 2384,
      "nia": 2385,
      "nặng": 2386,
      "nắm": 2387,
      "ot": 2388,
      "rồi": 2389,
      "sạch": 2390,
      "sco": 2391,
      "tảng": 2392,
      "uran": 2393,
      "vẽ": 2394,
      "web": 2395,
      "zo": 2396,
      "đài": 2397,
      "ứa": 2398,
      "nhiệt": 2399,
      "thử": 2400,
      "thép": 2401,
      "chợ": 2402,
      "khuyến": 2403,
      "Trà": 2404,
      "uyện": 2405,
      "1967": 2406,
      "khoán": 2407,
      "105": 2408,
      "nei": 2409,
      "inzo": 2410,
      "ord": 2411,
      "Hoạt": 2412,
      "usalem": 2413,
      "1990": 2414,
      "est": 2415,
      "rid": 2416,
      "Viettel": 2417,
      "Shinzo": 2418,
      "enez": 2419,
      "Petro": 2420,
      "David": 2421,
      "quoc": 2422,
      "Jerusalem": 2423,
      "Shangri": 2424,
      "Brunei": 2425,
      "Macron": 2426,
      "Biden": 2427,
      "urani": 2428,
      "01": 2429,
      "78": 2430,
      "750": 2431,
      "91": 2432,
      "Bên": 2433,
      "Bùi": 2434,
      "CD": 2435,
      "Cả": 2436,
      "Cze": 2437,
      "Flor": 2438,
      "Geo": 2439,
      "Ham": 2440,
      "IL": 2441,
      "Lần": 2442,
      "Min": 2443,
      "Năng": 2444,
      "Olympic": 2445,
      "Tình": 2446,
      "Tim": 2447,
      "Võ": 2448,
      "VFTA": 2449,
      "Yemen": 2450,
      "gốc": 2451,
      "hran": 2452,
      "kiệm": 2453,
      "long": 2454,
      "tòa": 2455,
      "tạm": 2456,
      "uz": 2457,
      "ón": 2458,
      "tháo": 2459,
      "trữ": 2460,
      "tròn": 2461,
      "chăn": 2462,
      "chốt": 2463,
      "khánh": 2464,
      "phận": 2465,
      "phỏng": 2466,
      "gió": 2467,
      "1980": 2468,
      "Nhiệm": 2469,
      "Phấn": 2470,
      "Phật": 2471,
      "Phóng": 2472,
      "III": 2473,
      "ent": 2474,
      "1997": 2475,
      "Cuối": 2476,
      "atar": 2477,
      "Mike": 2478,
      "Bogor": 2479,
      "Robert": 2480,
      "Tehran": 2481,
      "Tok": 2482,
      "Claude": 2483,
      "Czech": 2484,
      "Florida": 2485,
      "ILO": 2486,
      "05": 2487,
      "87": 2488,
      ":??": 2489,
      "B52": 2490,
      "Cà": 2491,
      "Cựu": 2492,
      "EA": 2493,
      "GS": 2494,
      "Gòn": 2495,
      "Hữu": 2496,
      "Qatar": 2497,
      "Rập": 2498,
      "Sài": 2499,
      "TS": 2500,
      "Tỉnh": 2501,
      "Tám": 2502,
      "Uy": 2503,
      "Venez": 2504,
      "bùng": 2505,
      "ea": 2506,
      "gar": 2507,
      "hoàng": 2508,
      "kiều": 2509,
      "ol": 2510,
      "pr": 2511,
      "per": 2512,
      "sai": 2513,
      "sen": 2514,
      "tor": 2515,
      "tland": 2516,
      "uela": 2517,
      "vở": 2518,
      "Đan": 2519,
      "đốt": 2520,
      "ngăn": 2521,
      "chặng": 2522,
      "ani": 2523,
      "The": 2524,
      "đói": 2525,
      "Phu": 2526,
      "2001": 2527,
      "enko": 2528,
      "thịt": 2529,
      "laodong": 2530,
      "ombia": 2531,
      "Mosco": 2532,
      "CLM": 2533,
      "Mark": 2534,
      "manuel": 2535,
      "thơm": 2536,
      "chịu": 2537,
      "miễn": 2538,
      "Airli": 2539,
      "Peru": 2540,
      "Emmanuel": 2541,
      "dioxin": 2542,
      "Geor": 2543,
      "Venezuela": 2544,
      "56": 2545,
      "79": 2546,
      "83": 2547,
      "84": 2548,
      "92": 2549,
      "Ap": 2550,
      "Bi": 2551,
      "Ben": 2552,
      "Bor": 2553,
      "Bus": 2554,
      "Gu": 2555,
      "Mạch": 2556,
      "Mau": 2557,
      "Pra": 2558,
      "Ros": 2559,
      "Sáng": 2560,
      "Ser": 2561,
      "Tô": 2562,
      "bổng": 2563,
      "cm": 2564,
      "cân": 2565,
      "dương": 2566,
      "kiềm": 2567,
      "liền": 2568,
      "ml": 2569,
      "nộ": 2570,
      "nóng": 2571,
      "oa": 2572,
      "ps": 2573,
      "tả": 2574,
      "vt": 2575,
      "vươ": 2576,
      "ão": 2577,
      "ùm": 2578,
      "ảy": 2579,
      "ẫu": 2580,
      "ắk": 2581,
      "ặn": 2582,
      "ngờ": 2583,
      "ngữ": 2584,
      "ngay": 2585,
      "nhand": 2586,
      "thù": 2587,
      "thẻ": 2588,
      "thân": 2589,
      "trừ": 2590,
      "trục": 2591,
      "chạy": 2592,
      "khắc": 2593,
      "quỹ": 2594,
      "ames": 2595,
      "củng": 2596,
      "Trao": 2597,
      "Thể": 2598,
      "1930": 2599,
      "1946": 2600,
      "giáp": 2601,
      "màu": 2602,
      "1996": 2603,
      "1977": 2604,
      "1979": 2605,
      "Micha": 2606,
